[
  {
    "id": "2025_01_14_santo_hilario",
    "titulo": "SANTO HILÁRIO, Bispo, Confessor e Doutor",
    "subtitulo": "Festa de 3ª Classe",
    "classe": 3,
    "preceito": false,
    "estacao": null,
    "comentarios": "Nasceu na Aquitânia e como Bispo de Poitiers (353), ilustrou a Igreja por sua santidade e sua doutrina. Durante quatro anos foi exilado pelos arianos.",
    "notas": "Páginas 928 a 929 e 856 a 860 do Missal Quotidiano (D. Gaspar Lefebvre). Santa Missa rezada às 07H na Capela do Colégio Santo Tomás de Aquino.",
    "partes_missa": [
      {
        "name": "Introito",
        "referencia": "(Eclo 15, 5 | Sl 91, 2)",
        "texto_latim": "In medio Ecclesiae aperuit os ejus: et implevit eum Dominus epiritu sapientiae, et intellectus: stolam gloriae induit eum. Ps. Bonum est confiteri Domino: et psallere nomini tuo, Altissime. ℣. Gloria Patri.",
        "texto_portugues": "No meio da Igreja, o Senhor o fez falar; encheu-o do Espírito de sabedoria e inteligência, e revestiu-o com uma túnica de glória. Sl. É bom louvar ao Senhor e cantar salmos a vosso Nome, ó Altíssimo. ℣. Glória ao Pai."
      },
      {
        "nome": "Coleta",
        "referencia": null,
        "texto_latim": "Deus, qui sanctum Joánnem Confessórem tuum, atque Doctórem perféctæ sui abnegatiónis, et Crucis amatórem exímium effecísti: concéde; ut, ejus imitatióni júgiter, inhæréntes, glóriam assequámur ætérnam. Per D.N. \n\n **2ª Coleta (de S. Félix):** Concéde, quaésumus, omnípotens Deus: ut ad meliórem vitam Sanctórum tuórum exémpla nos próvocent; quátenus, quorum solémnia ágimus, étiam actus imitémur. Per D.N.",
        "texto_portugues": "Ó Deus, que dotastes S. João, vosso Confessor e Doutor, com uma perfeita abnegação de si mesmo e extraordinário amor à cruz, concedei que sem cessar nos esforcemos por seguir o seu exemplo e assim alcancemos a glória eterna. Por N. S. \n\n **2ª Coleta (de S. Félix):** Concedei, ó Deus onipotente, nós Vos rogamos, que os exemplos de vossos Santos nos incitem a uma vida melhor, de sorte que imitemos também as ações daqueles cujas festas celebramos. Por N. S."
      },
      {
        "nome": "Epístola",
        "referencia": "(II Tim. 4, 1-8)",
        "texto_latim": "Léctio Epístolae beáti Pauli Apóstoli ad Tímótheum. Caríssime: Testificor coram Deo et Christo Jesu qui judicaturus est vivos ac mortuos et adventum ipsius et regnum ejus: prædica verbum insta oportune inportune argue obsecra increpa in omni patientia et doctrina. Erit enim tempus cum sanam doctrinam non sustinebunt sed ad sua desideria coacervabunt sibi magistros prurientes auribus, et a veritate quidem auditum avertent ad fabulas autem convertentur. Tu vero vigila in omnibus labora opus fac evangelistæ ministerium tuum imple. Ego enim jam delibor et tempus meæ resolutionis instat. Bonum certamen certavi cursum consummavi fidem servavi. In réliquo reposita est mihi justitiæ corona quam reddet mihi Dominus in illa die justus judex non solum autem mihi sed et his qui diligunt adventum ejus.",
        "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Timóteo. Caríssimo: Conjuro-te diante de Deus e de Jesus Cristo, que há de julgar os vivos e os mortos por sua vinda e por seu Reino: prega a palavra, insiste, quer agrade, quer desagrade, repreende, suplica, admoesta com toda a paciência e doutrina. Porque virá tempo em que os homens não suportarão a sã doutrina, mas multiplicarão para si mestres confirme os seus desejos, levados pela curiosidade de ouvir. E afastarão os ouvidos da verdade para os abrirem às fábulas. Tu, porém, vigia, trabalha em todas as coisas, faze obra de um Evangelista, desempenha o teu ministério. Sê sóbrio. Quanto a mim, já estou para ser crucificado, e o tempo de minha morte se avizinha. Combati o bom combate; terminei a minha carreira: guardei a fé. Resta-me esperar a coroa da justiça que me está reservada, que o Senhor, justo Juiz, me dará nesse dia. E não só a mim, como também àqueles que desejam a sua vinda."
      },
      {
        "nome": "Gradual",
        "referencia": "(Sl 36, 30-31 | Eclo 45, 9)",
        "texto_latim": "Os justi meditábitur sapiéntiam, et lingua ejus loquétur judícium. ℣. Lex Dei ejus in corde ipsius: et non supplantabúntur gressus ejus. \n\n Allelúia, allelúia. ℣. Amávit eum Dóminus et ornávit eum: stolam glórise índuit eum. Allelúia.",
        "texto_portugues": "A boca do Justo medita a sabedoria e a sua língua proferirá a equidade. ℣. A lei de seu Deus está em seu coração e os seus passos não resvalarão. \n\n Aleluia, aleluia. ℣. O Senhor o amou e o ornou; e o revestiu de uma túnica de glória. Aleluia."
      },
      {
        "nome": "Evangelho",
        "referencia": "(Mt 5, 13-19)",
        "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. In illo témpore: Dixit Jesus discípulis suis: Vos estis sal terræ quod si sal evanuerit in quo sallietur ad nihilum valet ultra nisi ut mittatur foras et conculcetur ab hominibus. Vos estis lux mundi non potest civitas abscondi supra montem posita. Neque accendunt lucernam et ponunt eam sub modio sed super candelabrum ut luceat omnibus qui in domo sunt. Sic luceat lux vestra coram hominibus ut videant vestra bona opera et glorificent Patrem vestrum qui in cælis est. Nolíte putare quoniam veni solvere legem aut prophetas non veni solvere sed adimplere. Amen quippe dico vobis donec transeat cælum et terra jota unum aut unus apex non præteribit a lege donec omnia fiant. Qui ergo solverit unum de mandatis istis minimis et docuerit sic homines minimus vocabitur in regno cælorum qui autem fecerit et docuerit hic magnus vocabitur in regno cælorum.",
        "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Naquele tempo, disse Jesus a seus discípulos: Vós sois o sal da terra. Se o sal perder a sua força, como há de receber nova força? Para nada mais presta senão para ser lançado fora e pisado pelos homens. Vós sois a luz do mundo. Uma cidade situada sobre um monte, não pode ser escondida. E ninguém acende uma luz para pô-la debaixo do alqueire, mas sim no candieiro, para alumiar a todos os que estão em casa. Assim brilhe a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem o vosso Pai que está no céu. Não julgueis que vim destruir a lei ou os profetas; não vim destruir, e sim cumprir. Porque, em verdade vos digo: enquanto não passar o céu e a terra, nem uma letra, nem um pontinho desaparecerá da lei, até que tudo seja realizado. Aquele, pois, que transgredir um destes mandamentos por pequeno que seja e ensinar assim aos homens, será chamado mínimo no Reino dos céus; mas o que os guardar e os ensinar, esse será chamado grande no Reino dos céus."
      },
      {
        "nome": "Ofertório",
        "referencia": "(Sl 91, 13)",
        "texto_latim": "Justus ut palma florébit: sicut cedrus, quae in Líbano est, multiplicábitur.",
        "texto_portugues": "O justo floresce como a palmeira, na plenitude da força, como o cedro do Líbano."
      },
      {
        "nome": "Secreta",
        "referencia": null,
        "texto_latim": "Sancti, Joánnem, Confessóris tui atque Doctóris nobis, Dómine, pia non desit orátio: quæ, et múnera nostra concíliet; et tuam nobis indulgéntiam semper obtíneat. Per eúmdem D.N. \n\n **2ª Secreta (de S. Félix):** Hóstias tíbi, Domine, beáti Felicis Mártyris tui dicátas méritis, benígnusassume: et ad perpétuum nobís tríbue proveníre subsídium. Per D.N.",
        "texto_portugues": "Não nos falte, Senhor, a piedosa intercessão de S. João, vosso Confessor e Doutor; ela Vos torne agradáveis os nossos dons e nos alcance sempre a vossa indulgência. Pelo mesmo J. C. \n\n **2ª Secreta (de S. Félix):** Aceitai benignamente, Senhor, estas hóstias que Vos oferecemos pelos méritos de S. Félix, vosso Mártir, e fazei com que elas nos alcancem o vosso perpétuo auxílio. Por N. S."
      },
      {
        "nome": "Prefácio",
        "referencia": "Comum",
        "texto_latim": "Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnípotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestatem Tuam laudant Angeli, adorant Dominationes, tremunt Potestates, Coeli, Coelorumque Virtutes, ac beata Seraphim socia exultatione concelebrant. Cum quibus et nostras voces, ut admitti, jubeas, supplici confessione dicentes: Sanctus, Sanctus, Sanctus…",
        "texto_portugues": "Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
      },
      {
        "nome": "Comunhão",
        "referencia": "(Lc 12, 42)",
        "texto_latim": "Fidélis servus et prudens, quem constítuit dóminus super famíliam suam: ut det illis in témpore trítici mensuram.",
        "texto_portugues": "Eis o servo fiel e prudente, que o Senhor pôs à frente de sua família para dar a cada um o pão, a seu tempo."
      },
      {
        "nome": "Pós-comunhão",
        "referencia": null,
        "texto_latim": "Ut nobis, Dómine, tua sacrifícia dent salútem: beatus Joánnem Conféssor tuus et Doctor egrégius, quæsumus, precátor accédat. Per D.N. \n\n **2ª Pós-comunhão (de S. Félix):** Quaésumus, Domine, salutáribus repléti mystériis: ut, beáti Felicis Mártyris tui, cujus solémnia celebrámus, oratiónibus adjuvémur. Per D.N.",
        "texto_portugues": "Senhor, seja intercessor nosso, S. João, vosso Confessor e egrégio Doutor, a fim de que vossos santos Sacrifícios nos valham para a salvação. Por N. S. \n\n **2ª Pós-comunhão (de S. Félix):** Saciados com os Santos Mistérios, nós Vos suplicamos, Senhor, concedei-nos sejamos auxiliados pelas orações de vosso Mártir S. Félix, cuja solenidade celebramos. Por N. S."
      }
    ]
  }
]
