{
  "data": "01-01",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "CIRCUNCISÃO DE JESUS",
  "classe_missa": "Festa de 1ª Classe",
  "observacoes": "Missa Própria – OITAVA DO NATAL – Estação em Santa Maria além-Tibre",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Is 9, 6 | Sl 97, 1)",
      "texto_latim": "Puer natus est nobis, et fílius datus est nobis: cujus impérium super húmerum ejus: et vocábitur nomen ejus magni consílii Angelus. Ps. Cantáte Dómino cánticum novum, quia mirabília fecit. ℣. Gloria Patri.",
      "texto_portugues": "Nasceu para nós um Pequenino; um Filho nos foi dado. Traz nos ombros as insígnias da realeza, e seu Nome é: Anjo do grande conselho. Sl. Cantai ao Senhor um cântico novo, porque faz maravilhas. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, que destes ao gênero humano pela Virgindade fecunda da Bem-aventurada Maria, o prêmio da salvação eterna, concedei, Vos rogamos, que em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor da vida, Nosso Senhor Jesus Cristo, vosso Filho, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 2, 11-15)",
      "texto_latim": "Lectio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssimo: Appáruit grátia Dei Salvatóris nostri ómnibus homínibus, erúdiens nos, ut, abnegántes impietátem et sæculária desidéria, sóbrie et juste et pie vivámus in hoc sǽculo, exspectántes beátam spem et advéntum glóriæ magni Dei et Salvatóris nostri Jesu Christi: qui dedit semetípsum pro nobis: ut nos redímeret ab omni iniquitáte, et mundáret sibi pópulum acceptábilem, sectatórem bonórum óperum. Hæc lóquere et exhortáre: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a graça de Deus, nosso Salvador, a todos os homens, e ensinou-lhes que, renunciando à impiedade e aos desejos mundanos, vivamos neste século, sóbria, justa e piamente, aguardando a bem-aventurada esperança e a vinda na glória do grande Deus e Salvador nosso, Jesus Cristo. Ele se deu a Si mesmo por nós para nos remir de toda iniquidade e purificar para Si mesmo um povo digno de aceitação, cheio de zelo pelas boas obras. Dize e exorta estas coisas no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Vidérunt omnes fines terræ salutare Dei nostri: jubiláte Deo, omnis terra. ℣. Notum fecit Dominus salutare suum: ante conspéctum géntium revelávit justitiam suam. Allelúia, allelúia, ℣. Multifárie olim Deus loquens pátribus in Prophétis, novíssime diébus istis locútus est nobis in Fílio. Allelúia.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus: jubilai a Deus, ó terra toda. ℣. O Senhor nos fez conhecer a sua salvação e revelou per ante as nações a sua justiça. Aleluia, aleluia. ℣. Deus falou outrora, de vários modos, a nossos pais, pelos profetas, e ultimamente, nestes dias, falou-nos por seu Filho. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno. – CREDO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 88, 12 e 15)",
      "texto_latim": "Tui sunt coeli et tua est terra: orbem terrárum et plenitúdinem ejus tu fundásti: justítia et judícium præparátio sedis tuæ.",
      "texto_portugues": "Vossos são os céus e vossa é a terra. Vós fundastes o mundo inteiro, e quanto nele existe; a justiça e a equidade são as bases de vosso trono."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi. Per D.N.",
      "texto_portugues": "Aceitos benignamente por Vós, Senhor, os nossos dons e preces, Vos suplicamos que nos purifiqueis com os celestes Mistérios e clemente nos escuteis. Por N. S."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 109, 3)",
      "texto_latim": "Vidérunt omnes fines terræ salutáre Dei nostri.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, coeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Fazei, Senhor, que esta Comunhão nos purifique de nossas faltas, e, pela intercessão da Bem-aventurada Vírgine Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
}
