[
{
  "data": "01-01",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "CIRCUNCISÃO DE JESUS",
  "classe_missa": "Festa de 1ª Classe",
  "observacoes": "Missa Própria – OITAVA DO NATAL – Estação em Santa Maria além-Tibre",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Is 9, 6 | Sl 97, 1)",
      "texto_latim": "Puer natus est nobis, et fílius datus est nobis: cujus impérium super húmerum ejus: et vocábitur nomen ejus magni consílii Angelus. Ps. Cantáte Dómino cánticum novum, quia mirabília fecit. ℣. Gloria Patri.",
      "texto_portugues": "Nasceu para nós um Pequenino; um Filho nos foi dado. Traz nos ombros as insígnias da realeza, e seu Nome é: Anjo do grande conselho. Sl. Cantai ao Senhor um cântico novo, porque faz maravilhas. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, que destes ao gênero humano pela Virgindade fecunda da Bem-aventurada Maria, o prêmio da salvação eterna, concedei, Vos rogamos, que em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor da vida, Nosso Senhor Jesus Cristo, vosso Filho, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 2, 11-15)",
      "texto_latim": "Lectio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssimo: Appáruit grátia Dei Salvatóris nostri ómnibus homínibus, erúdiens nos, ut, abnegántes impietátem et sæculária desidéria, sóbrie et juste et pie vivámus in hoc sǽculo, exspectántes beátam spem et advéntum glóriæ magni Dei et Salvatóris nostri Jesu Christi: qui dedit semetípsum pro nobis: ut nos redímeret ab omni iniquitáte, et mundáret sibi pópulum acceptábilem, sectatórem bonórum óperum. Hæc lóquere et exhortáre: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a graça de Deus, nosso Salvador, a todos os homens, e ensinou-lhes que, renunciando à impiedade e aos desejos mundanos, vivamos neste século, sóbria, justa e piamente, aguardando a bem-aventurada esperança e a vinda na glória do grande Deus e Salvador nosso, Jesus Cristo. Ele se deu a Si mesmo por nós para nos remir de toda iniquidade e purificar para Si mesmo um povo digno de aceitação, cheio de zelo pelas boas obras. Dize e exorta estas coisas no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Vidérunt omnes fines terræ salutare Dei nostri: jubiláte Deo, omnis terra. ℣. Notum fecit Dominus salutare suum: ante conspéctum géntium revelávit justitiam suam. Allelúia, allelúia, ℣. Multifárie olim Deus loquens pátribus in Prophétis, novíssime diébus istis locútus est nobis in Fílio. Allelúia.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus: jubilai a Deus, ó terra toda. ℣. O Senhor nos fez conhecer a sua salvação e revelou per ante as nações a sua justiça. Aleluia, aleluia. ℣. Deus falou outrora, de vários modos, a nossos pais, pelos profetas, e ultimamente, nestes dias, falou-nos por seu Filho. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno. – CREDO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 88, 12 e 15)",
      "texto_latim": "Tui sunt coeli et tua est terra: orbem terrárum et plenitúdinem ejus tu fundásti: justítia et judícium præparátio sedis tuæ.",
      "texto_portugues": "Vossos são os céus e vossa é a terra. Vós fundastes o mundo inteiro, e quanto nele existe; a justiça e a equidade são as bases de vosso trono."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi. Per D.N.",
      "texto_portugues": "Aceitos benignamente por Vós, Senhor, os nossos dons e preces, Vos suplicamos que nos purifiqueis com os celestes Mistérios e clemente nos escuteis. Por N. S."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 109, 3)",
      "texto_latim": "Vidérunt omnes fines terræ salutáre Dei nostri.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, coeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Fazei, Senhor, que esta Comunhão nos purifique de nossas faltas, e, pela intercessão da Bem-aventurada Vírgine Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
},
{
  "data": "01-02",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "Santíssimo Nome de Jesus",
  "classe_missa": "Festa de 2ª Classe",
  "observacoes": "Missa Própria",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Fil 2, 10-11 | Sl 8, 2)",
      "texto_latim": "In nómine Jesu omne genu flectátur, coeléstium, terréstrium et in fernórum: et omnis lingua confiteátur, quia Dóminus Jesus Christus in glória est Dei Patris. Ps. Dómine, Dóminus noster, quam admirábile est nomen tuum in univérsa terra! ℣. Gloria Patri.",
      "texto_portugues": "Ao Nome de Jesus se dobre todo joelho, no céu, na terra, e nos infernos, e toda língua confesse que o Senhor Jesus Cristo esta na gloria de Deus Pai. Sl. Ó Senhor, Senhor nosso, como é admirável o vosso Nome em toda a terra! ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui unigénitum Fílium tuum constituísti humáni géneris Salvatórem, ei Jesum vocári jussísti: concéde propítius; ut, cujus sanctum nomen venerámur in terris, ejus quoque aspéctu perfruámur in coelis. Per eúndem Dóminum.",
      "texto_portugues": "Ó Deus, que constituístes a vosso Filho Unigênito, Salvador do gênero humano, e ordenastes que fosse chamado Jesus, concedei benigno, que, venerando na terra o seu santo Nome, gozemos também de sua presença no céu. Pelo mesmo J.C"
    },
    {
      "nome": "Epístola",
      "referencia": "(At 4, 8-12)",
      "texto_latim": "Lectio Actuum Apostolórum. In diébus illis: Petrus, replétus Spíritu Sancto, dixit: Príncipes pópuli et senióres, audíte: Si nos hódie dijudicámur in benefácto hóminis infírmi, in quo iste salvus factus est, notum sit ómnibus vobis et omni plebi Israël: quia in nómine Dómini nostri Jesu Christi Nazaréni, quem vos crucifixístis, quem Deus suscitávit a mórtuis, in hoc iste astat coram vobis sanus. Hic est lapis, qui reprobátus est a vobis ædificántibus: qui factus est in caput ánguli: et non est in alio áliquo salus. Nec enim aliud nomen est sub caelo datum homínibus, in quo opórteat nos salvos fíeri.",
      "texto_portugues": "Leitura dos Atos dos Apóstolos. Naqueles dias, cheio do Espírito Santo, Pedro disse: Príncipes do povo e anciãos, escutai: Porque hoje temos que responder sobre o benefício praticado na pessoa de um homem enfermo, para dizer em que nome foi ele curado, sabei, vós todos e todo o povo de Israel, que foi em Nome de Nosso Senhor Jesus Cristo, Nazareno, a quem vós crucificastes e a quem Deus ressuscitou dos mortos; por Ele é que este homem está diante de vós e foi curado. Esse Jesus é a pedra, que foi rejeitada por vós, que edificais, a qual se tornou a pedra angular. E em nenhum outro há salvação. Porque, sob o céu, nenhum outro nome foi dado aos homens, pelo qual possamos ser salvos."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 105, 47 | Is 144, 21)",
      "texto_latim": "Salvos fac nos, Dómine, Deus noster, et cóngrega nos de natiónibus: ut confiteámur nómini sancto tuo, et gloriémur in glória tua. ℣. Tu, Dómine, Pater noster et Redémptor noster: a sǽculo nomen tuum. Allelúia, allelúia, ℣. Laudem Dómini loquétur os meum, et benedícat omnis caro nomen sanctum ejus. Allelúia.",
      "texto_portugues": "Salvai-nos, Senhor, nosso Deus, e recolhei-nos dentre as nações para que celebremos vosso santo Nome e nos gloriemos em vossa glória. ℣. Vós Senhor, sois nosso Pai e nosso Redentor; e vosso Nome é desde a eternidade. Aleluia, aleluia. ℣. Minha boca proclamará o louvor do Senhor; e toda carne bendirá o seu santo Nome. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno. – CREDO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 85, 12 e 5)",
      "texto_latim": "Confitébor tibi, Dómine, Deus meus, in toto corde meo, et glorificábo nomen tuum in ætérnum: quóniam tu, Dómine, suávis et mitis es: et multæ misericórdiæ ómnibus invocántibus te, allelúia.",
      "texto_portugues": "Louvar-Vos-ei, Senhor, Deus meu, de todo o meu coração, e glorificarei o vosso Nome para sempre; porque Vós, Senhor sois manso e benigno, e muito misericordioso para com todos os que Vos invocam. Aleluia."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Benedíctio tua, clementíssime Deus, qua omnis viget creatúra, sanctíficet, quǽsumus, hoc sacrifícium nostrum, quod ad glóriam nóminis Fílii tui, Dómini nostri Jesu Christi, offérimus tibi: ut majestáti tuæ placére possit ad laudem, et nobis profícere ad salútem. Per eúndem D.N.",
      "texto_portugues": "Ó Deus clementíssimo, nós Vos rogamos que a vossa bênção, pela qual vive toda criatura, santifique este nosso Sacrifício que Vos oferecemos em honra do Nome de vosso Filho, Nosso Senhor Jesus Cristo, a fim de que, à Vossa Majestade, possa servir de louvor, e a nós aproveite para a salvação. Pelo mesmo J. C."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 85, 9-10)",
      "texto_latim": "Omnes gentes, quascúmque fecísti, vénient et adorábunt coram te, Dómine, et glorificábunt nomen tuum: quóniam magnus es tu et fáciens mirabília: tu es Deus solus, allelúia.",
      "texto_portugues": "Senhor, todas as nações que criastes virão e se prostrarão diante de Vós, e glorificarão o vosso santo Nome; porque grande sois e fazeis prodígios. Somente Vós sois Deus, aleluia."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Omnípotens ætérae Deus, qui creásti et redemísti nos, réspice propítius vota nostra: et sacrifícium salutáris hóstiæ, quod in honórem nóminis Fílii tui, Dómini nostri Jesu Christi, majestáti tuæ obtúlimus, plácido et benígno vultu suscípere dignéris; ut grátia tua nobis infúsa, sub glorióso nómine Jesu, ætérnæ prædestinatiónis título gaudeámus nómina nostra scripta esse in caelis. Per eúndem D.N.",
      "texto_portugues": "Deus, Todo-Poderoso e eterno que nós criastes e remistes, atendei propício a nossos votos e dignai-Vos receber, com suave e benigno olhar, o Sacrifício da hóstia salutar que oferecemos à Vossa Majestade em honra do Nome do vosso Filho, Nosso Senhor Jesus Cristo. Derramai sobre nós a vossa graça, para que nos possamos alegrar de ter os nossos nomes inscritos no céu, abaixo do glorioso Nome de Jesus, que é o título da eterna predestinação. Pelo mesmo J. C."
    }
  ]
},
{
  "data": "01-03",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "MISSA DA FÉRIA",
  "classe_missa": "4ª Classe",
  "observacoes": "Missa do dia 01/01 (Circuncisão de Jesus)",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Is 9, 6 | Sl 97, 1)",
      "texto_latim": "Puer natus est nobis, et fílius datus est nobis: cujus impérium super húmerum ejus: et vocábitur nomen ejus magni consílii Angelus. Ps. Cantáte Dómino cánticum novum, quia mirabília fecit. ℣. Gloria Patri.",
      "texto_portugues": "Nasceu para nós um Pequenino; um Filho nos foi dado. Traz nos ombros as insígnias da realeza, e seu Nome é: Anjo do grande conselho. Sl. Cantai ao Senhor um cântico novo, porque faz maravilhas. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, que destes ao gênero humano pela Virgindade fecunda da Bem-aventurada Maria, o prêmio da salvação eterna, concedei, Vos rogamos, que em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor da vida, Nosso Senhor Jesus Cristo, vosso Filho, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 2, 11-15)",
      "texto_latim": "Lectio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssime: Appáruit grátia Dei Salvatóris nostri ómnibus homínibus, erúdiens nos, ut, abnegántes impietátem et sæculária desidéria, sóbrie et juste et pie vivámus in hoc sǽculo, exspectántes beátam spem et advéntum glóriæ magni Dei et Salvatóris nostri Jesu Christi: qui dedit semetípsum pro nobis: ut nos redímeret ab omni iniquitáte, et mundáret sibi pópulum acceptábilem, sectatórem bonórum óperum. Hæc lóquere et exhortáre: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a graça de Deus, nosso Salvador, a todos os homens, e ensinou-lhes que, renunciando à impiedade e aos desejos mundanos, vivamos neste século, sóbria, justa e piamente, aguardando a bem-aventurada esperança e a vinda na glória do grande Deus e Salvador nosso, Jesus Cristo. Ele se deu a Si mesmo por nós para nos remir de toda iniquidade e purificar para Si mesmo um povo digno de aceitação, cheio de zelo pelas boas obras. Dize e exorta estas coisas no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Vidérunt omnes fines terræ salutare Dei nostri: jubiláte Deo, omnis terra. ℣. Notum fecit Dominus salutare suum: ante conspéctum géntium revelávit justitiam suam. Allelúia, allelúia, ℣. Multifárie olim Deus loquens pátribus in Prophétis, novíssime diébus istis locútus est nobis in Fílio. Allelúia.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus: jubilai a Deus, ó terra toda. ℣. O Senhor nos fez conhecer a sua salvação e revelou per ante as nações a sua justiça. Aleluia, aleluia. ℣. Deus falou outrora, de vários modos, a nossos pais, pelos profetas, e ultimamente, nestes dias, falou-nos por seu Filho. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur.",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 88, 12 e 15)",
      "texto_latim": "Tui sunt coeli et tua est terra: orbem terrárum et plenitúdinem ejus tu fundásti: justítia et judícium præparátio sedis tuæ.",
      "texto_portugues": "Vossos são os céus e vossa é a terra. Vós fundastes o mundo inteiro, e quanto nele existe; a justiça e a equidade são as bases de vosso trono."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi. Per D.N.",
      "texto_portugues": "Aceitos benignamente por Vós, Senhor, os nossos dons e preces, Vos suplicamos que nos purifiqueis com os celestes Mistérios e clemente nos escuteis. Por N. S."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 109, 3)",
      "texto_latim": "Vidérunt omnes fines terræ salutáre Dei nostri.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, coeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Fazei, Senhor, que esta Comunhão nos purifique de nossas faltas, e, pela intercessão da Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
},
{
  "data": "01-04",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "SANCTA MARIA IN SABBATO",
  "classe_missa": "Missa Votiva (4ª Classe)",
  "observacoes": "Missa Votiva 'Vultum tuum' (Do Natal a Purificação) com Comemoração da Féria (Missa de 01/01)",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 44, 13, 15 e 16 | ib., 2)",
      "texto_latim": "Vultum tuum deprecabúntur omnes dívites plebis: adducántur Regi Vírgines post eam: próximæ ejus adducéntur tibi in lætítia et exsultatióne. Ps. Eructávit cor meum verbum bonum: dico ego ópera mea Regi. ℣.Gloria Patri.",
      "texto_portugues": "Todos os ricos do povo com dádivas suplicarão o vosso olhar; as Virgens que a seguem são conduzidas até o Rei: suas companheiras são apresentadas ao Rei, no meio da alegria e do júbulo. Sl. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fœcúnda, humáno generi prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit.",
      "texto_portugues": "Ó Deus, que, pela virgindade fecunda da Bem-aventurada sempre Virgem Maria, destes ao gênero humano o prêmio da salvação eterna, concedei, Vos rogamos, que, em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor dá vida, Nosso Senhor, Jesus Cristo, vosso Filho, que convosco vive."
    },
    {
      "nome": "2ª Coleta (da Féria)",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, que destes ao gênero humano pela Virgindade fecunda da Bem-aventurada Maria, o prêmio da salvação eterna, concedei, Vos rogamos, que em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor da vida, Nosso Senhor Jesus Cristo, vosso Filho, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 3, 4-7)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssime: Appáruit benígnitas et humánitas Salvatóris nostri Dei: non ex opéribus justítiæ, quæ fécimus nos, sed secúndum suam misericórdiam salvos nos fecit, per lavácrum regeneratiónis et renovatiónis Spíritus Sancti, quem effúdit in nos abúnde per Jesum Christum, Salvatórem nostrum: ut, justificáti grátia ipsíus, herédes simus secúndum spem vitæ ætérnæ: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a benignidade e o Amor de Deus, nosso Salvador, e salvou-nos, não pelas obras de justiça que houvéssemos feito, mas por sua misericórdia, pelo batismo da regeneração e da renovação no Espírito Santo. Largamente Ele O derramou sobre nós por Jesus Cristo, nosso Salvador, a fim de que, justificados por sua graça, sejamos herdeiros da vida eterna, pela esperança no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 44, 3 e 2 |-)",
      "texto_latim": "Speciósus forma præ fíliis hóminum: diffúsa est grátia in lábiis tuis. ℣. Eructávit cor meum verbum bonum: dico ego ópera mea Regi: lingua mea cálamus scribæ velóciter scribéntis Allelúia, allelúia. ℣. Post partum, Virgo, invioláta permansísti: Dei Génetrix, intercéde pro nobis. Allelúia.",
      "texto_portugues": "Ultrapassais em formosura os filhos dos homens; a graça expande-se em vossos lábios. ℣. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. Minha língua é como a pena do escriba que escreve velozmente. Aleluia, aleluia. ℣. Depois de haverdes dado à luz, permanecestes, ó Virgem, Imaculada. Intercedei por nós, ó Mãe de Deus. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 15-20)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Pastóres loquebántur ad ínvicem: Transeámus usque Béthlehem, et videámus hoc verbum, quod factum est, quod Dóminus osténdit nobis. Et venérunt festinántes, et invenérunt Maríam, et Joseph, et Infántem pósitum in præsépio. Vidéntes autem cognovérunt de verbo, quod dictum erat illis de Púero hoc. Et omnes, qui audiérunt, miráti sunt: et de his, quæ dicta erant a pastóribus ad ipsos. María autem conservábat ómnia verba hæc, cónferens in corde suo. Et revérsi sunt pastores, glorificántes et laudántes Deum in ómnibus, quæ audíerant et víderant, sicut dictum est ad illos.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, diziam entre si os pastores: Vamos até Belém, e vejamos o que ali sucedeu e o que o Senhor nos manifestou. E foram com presteza, e encontraram Maria e José, e o Menino reclinado no presepe. Vendo isto, certificaram-se do que lhes fora dito acerca deste Menino. E todos os que os ouviram falar, admiraram-se do que os pastores lhes diziam. Maria, porém, conservava todas estas palavras em seu coração. E os pastores voltaram, glorificando e louvando a Deus por tudo quanto tinham visto e ouvido, conforme lhes fora anunciado."
    },
    {
      "nome": "Ofertório",
      "referencia": null,
      "texto_latim": "Felix namque es, sacra Virgo María, et omni laude digníssima: quia ex te ortus est sol justítiæ, Christus, Deus noster.",
      "texto_portugues": "Sois feliz e digna de todo o louvor, ó santa Virgem Maria, pois de vós nasceu o sol da justiça, o Cristo, nosso Deus."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Tua, Domine, propitiatióne, et beátae Mariae semper Vírginis intercessióne, ad perpétuam atque praeséntem haec oblátio nobis profíciat prosperitátem et pacem. Per D. N.",
      "texto_portugues": "Aproveite-nos, Senhor, esta oblação para nossa perpétua e presente paz e prosperidade, por vossa misericórdia e pela intercessão da Bem-aventurada sempre Virgem Maria. Por N. S."
    },
    {
      "nome": "2ª Secreta (da Féria)",
      "referencia": null,
      "texto_latim": "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi. Per D.N.",
      "texto_portugues": "Aceitos benignamente por Vós, Senhor, os nossos dons e preces, Vos suplicamos que nos purifiqueis com os celestes Mistérios e clemente nos escuteis. Por N. S."
    },
    {
      "nome": "Prefácio (da Ssma. Virgem)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Et te in Veneratione beátæ Mariæ semper Vírginis collaudáre, benedícere, et prædicáre. Quæ et Unigénitum tuum Sancti Spíritus obumbratióne concépit, et virginitátis glória permanénte, lumen ætérnum mundo effúdit, Jesum Christum Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes coeli coelorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti júbeas deprecámur, súpplici confessióne dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. E que, na Veneração da Bem-aventurada sempre Virgem Maria, Vos louvemos, bendigamos e exaltemos. Por obra do Espírito Santo ela concebeu o vosso Unigênito, e permanecendo com a glória da virgindade, deu ao mundo a eterna Luz, Jesus Cristo, Nosso Senhor. Por Ele os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram com recíproca alegria. As suas vozes, nós Vos rogamos, mandeis que. se unam as nossas, quando, em humilde confissão, Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": null,
      "texto_latim": "Beáta víscera Maríæ Vírginis, quæ portavérunt ætérni Patris Fílium.",
      "texto_portugues": "Bem-aventuradas as entranhas da Virgem Maria, que encerraram o Filho do Eterno Pai."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, caeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Esta Comunhão, Senhor, nos purifique de nossas faltas, e, intercedendo por nós a Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    },
    {
      "nome": "2ª Pós-comunhão (da Féria)",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, coeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Fazei, Senhor, que esta Comunhão nos purifique de nossas faltas, e, pela intercessão da Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
},
{
  "data": "01-05",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "Santíssimo Nome de Jesus",
  "classe_missa": "Festa de 2ª Classe",
  "observacoes": "Missa Própria",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Fil 2, 10-11 | Sl 8, 2)",
      "texto_latim": "In nómine Jesu omne genu flectátur, coeléstium, terréstrium et in fernórum: et omnis lingua confiteátur, quia Dóminus Jesus Christus in glória est Dei Patris. Ps. Dómine, Dóminus noster, quam admirábile est nomen tuum in univérsa terra! ℣. Gloria Patri.",
      "texto_portugues": "Ao Nome de Jesus se dobre todo joelho, no céu, na terra, e nos infernos, e toda língua confesse que o Senhor Jesus Cristo esta na gloria de Deus Pai. Sl. Ó Senhor, Senhor nosso, como é admirável o vosso Nome em toda a terra! ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui unigénitum Fílium tuum constituísti humáni géneris Salvatórem, ei Jesum vocári jussísti: concéde propítius; ut, cujus sanctum nomen venerámur in terris, ejus quoque aspéctu perfruámur in coelis. Per eúndem Dóminum.",
      "texto_portugues": "Ó Deus, que constituístes a vosso Filho Unigênito, Salvador do gênero humano, e ordenastes que fosse chamado Jesus, concedei benigno, que, venerando na terra o seu santo Nome, gozemos também de sua presença no céu. Pelo mesmo J.C"
    },
    {
      "nome": "Epístola",
      "referencia": "(At 4, 8-12)",
      "texto_latim": "Lectio Actuum Apostolórum. In diébus illis: Petrus, replétus Spíritu Sancto, dixit: Príncipes pópuli et senióres, audíte: Si nos hódie dijudicámur in benefácto hóminis infírmi, in quo iste salvus factus est, notum sit ómnibus vobis et omni plebi Israël: quia in nómine Dómini nostri Jesu Christi Nazaréni, quem vos crucifixístis, quem Deus suscitávit a mórtuis, in hoc iste astat coram vobis sanus. Hic est lapis, qui reprobátus est a vobis ædificántibus: qui factus est in caput ánguli: et non est in alio áliquo salus. Nec enim aliud nomen est sub caelo datum homínibus, in quo opórteat nos salvos fíeri.",
      "texto_portugues": "Leitura dos Atos dos Apóstolos. Naqueles dias, cheio do Espírito Santo, Pedro disse: Príncipes do povo e anciãos, escutai: Porque hoje temos que responder sobre o benefício praticado na pessoa de um homem enfermo, para dizer em que nome foi ele curado, sabei, vós todos e todo o povo de Israel, que foi em Nome de Nosso Senhor Jesus Cristo, Nazareno, a quem vós crucificastes e a quem Deus ressuscitou dos mortos; por Ele é que este homem está diante de vós e foi curado. Esse Jesus é a pedra, que foi rejeitada por vós, que edificais, a qual se tornou a pedra angular. E em nenhum outro há salvação. Porque, sob o céu, nenhum outro nome foi dado aos homens, pelo qual possamos ser salvos."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 105, 47 | Is 144, 21)",
      "texto_latim": "Salvos fac nos, Dómine, Deus noster, et cóngrega nos de natiónibus: ut confiteámur nómini sancto tuo, et gloriémur in glória tua. ℣. Tu, Dómine, Pater noster et Redémptor noster: a sǽculo nomen tuum. Allelúia, allelúia, ℣. Laudem Dómini loquétur os meum, et benedícat omnis caro nomen sanctum ejus. Allelúia.",
      "texto_portugues": "Salvai-nos, Senhor, nosso Deus, e recolhei-nos dentre as nações para que celebremos vosso santo Nome e nos gloriemos em vossa glória. ℣. Vós Senhor, sois nosso Pai e nosso Redentor; e vosso Nome é desde a eternidade. Aleluia, aleluia. ℣. Minha boca proclamará o louvor do Senhor; e toda carne bendirá o seu santo Nome. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno. – CREDO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 85, 12 e 5)",
      "texto_latim": "Confitébor tibi, Dómine, Deus meus, in toto corde meo, et glorificábo nomen tuum in ætérnum: quóniam tu, Dómine, suávis et mitis es: et multæ misericórdiæ ómnibus invocántibus te, allelúia.",
      "texto_portugues": "Louvar-Vos-ei, Senhor, Deus meu, de todo o meu coração, e glorificarei o vosso Nome para sempre; porque Vós, Senhor sois manso e benigno, e muito misericordioso para com todos os que Vos invocam. Aleluia."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Benedíctio tua, clementíssime Deus, qua omnis viget creatúra, sanctíficet, quǽsumus, hoc sacrifícium nostrum, quod ad glóriam nóminis Fílii tui, Dómini nostri Jesu Christi, offérimus tibi: ut majestáti tuæ placére possit ad laudem, et nobis profícere ad salútem. Per eúndem D.N.",
      "texto_portugues": "Ó Deus clementíssimo, nós Vos rogamos que a vossa bênção, pela qual vive toda criatura, santifique este nosso Sacrifício que Vos oferecemos em honra do Nome de vosso Filho, Nosso Senhor Jesus Cristo, a fim de que, à Vossa Majestade, possa servir de louvor, e a nós aproveite para a salvação. Pelo mesmo J. C."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 85, 9-10)",
      "texto_latim": "Omnes gentes, quascúmque fecísti, vénient et adorábunt coram te, Dómine, et glorificábunt nomen tuum: quóniam magnus es tu et fáciens mirabília: tu es Deus solus, allelúia.",
      "texto_portugues": "Senhor, todas as nações que criastes virão e se prostrarão diante de Vós, e glorificarão o vosso santo Nome; porque grande sois e fazeis prodígios. Somente Vós sois Deus, aleluia."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Omnípotens ætérae Deus, qui creásti et redemísti nos, réspice propítius vota nostra: et sacrifícium salutáris hóstiæ, quod in honórem nóminis Fílii tui, Dómini nostri Jesu Christi, majestáti tuæ obtúlimus, plácido et benígno vultu suscípere dignéris; ut grátia tua nobis infúsa, sub glorióso nómine Jesu, ætérnæ prædestinatiónis título gaudeámus nómina nostra scripta esse in caelis. Per eúndem D.N.",
      "texto_portugues": "Deus, Todo-Poderoso e eterno que nós criastes e remistes, atendei propício a nossos votos e dignai-Vos receber, com suave e benigno olhar, o Sacrifício da hóstia salutar que oferecemos à Vossa Majestade em honra do Nome do vosso Filho, Nosso Senhor Jesus Cristo. Derramai sobre nós a vossa graça, para que nos possamos alegrar de ter os nossos nomes inscritos no céu, abaixo do glorioso Nome de Jesus, que é o título da eterna predestinação. Pelo mesmo J. C."
    }
  ]
},
{
  "data": "01-06",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "Epifania do Senhor",
  "classe_missa": "Festa de 1ª Classe",
  "observacoes": "Missa Própria – Estação em São Pedro",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Mal. 3,1; I Cr 29, 12 | Sl 71, 1)",
      "texto_latim": "Ecce, advénit dominátor Dóminus: et regnum in manu ejus et potéstas et impérium. Ps. Deus, judícium tuum Regi da: et justítiam tuam Fílio Regis. ℣. Gloria Patri.",
      "texto_portugues": "Eis que ai vem, o soberano Senhor; em sua mão está o Reino, o Poder e o Império. Sl. Ó Deus, dai o vosso julgamento ao Rei; e a vossa justiça ao Filho do Rei. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui hodiérna die Unigénitum tuum géntibus steila duce reve- lásti: concéde propítius; ut, qui jam te ex fide cognóvimus, usque ad contemplándam spéciem tuæ celsitúdinis perducámur. Per eúndem D. N.",
      "texto_portugues": "Ó Deus, que no dia de hoje manifestastes o vosso Unigênito aos gentios, guiados por uma estrela, concedei propício, que conhecendo-Vos pela fé, cheguemos também a contemplar o Esplendor de vossa Majestade. Pelo mesmo J. C."
    },
    {
      "nome": "Epístola",
      "referencia": "(Is 60, 1-6)",
      "texto_latim": "Lectio Isaíæ Prophétæ. Surge, illumináre, Jerúsalem: quia venit lumen tuum, et glória Dómini super te orta est. Quia ecce, ténebræ opérient terram et caligo pópulos: super te autem oriétur Dóminus, et glória ejus in te vidébitur. Et ambulábunt gentes in lúmine tuo, et reges in splendóre ortus tui. Leva in circúitu óculos tuos, et vide: omnes isti congregáti sunt, venérunt tibi: fílii tui de longe vénient, et fíliæ tuæ de látere surgent. Tunc vidébis et áfflues, mirábitur et dilatábitur cor tuum, quando convérsa fúerit ad te multitúdo maris, fortitúdo géntium vénerit tibi. Inundátio camelórum opériet te dromedárii Mádian et Epha: omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes.",
      "texto_portugues": "Leitura do Profeta Isaías. Levanta-te, Jerusalém, e resplandece, porque já veio a tua luz, e a glória do Senhor nasceu sobre ti. Porque eis que as trevas cobrem a terra, e a escuridão, os povos, mas sobre ti se levanta o Senhor e em ti se manifesta a sua glória. E as nações caminham ao fulgor de tua luz, e os reis, ao esplendor de tua aurora. Ergue os olhos em derredor, e vê: todos o povos se congregam e vêm a ti; teus filhos vêm de longe, e tuas filhas surgem de todos os lados. Então verás e transbordarás de alegria, teu coração se maravilhará e se dilatará, quando a ti vier a multidão de além dos mares, e os grandes, dentre os pagãos, se acercarem de ti. Serás como inundada pela afluência de camelos e dromedários de Mediam e Efa; todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes. ℣. Surge et illumináre, Jerúsalem: quia glória Dómini super te orta est. Allelúia, allelúia, ℣. Vídimus stellam ejus in Oriénte,et vénimus cum munéribus adoráre Dóminum. Allelúia.",
      "texto_portugues": "Todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor. ℣. Levanta-te, Jerusalém, e resplandece, porque a glória do Senhor se levantou sobre ti. Aleluia, aleluia. ℣. Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Mt 2, 1-12)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. Cum natus esset Jesus in Béthlehem Juda in diébus Heródis regis, ecce, Magi ab Oriénte venerunt Jerosólymam, dicéntes: Ubi est, qui natus est rex Judæórum? Vidimus enim stellam ejus in Oriénte, et vénimus adoráre eum. Audiens autem Heródes rex, turbatus est, et omnis Jerosólyma cum illo. Et cóngregans omnes principes sacerdotum et scribas pópuli, sciscita- bátur ab eis, ubi Christus nasceretur. At illi dixérunt ei: In Béthlehem Judae: sic enim scriptum est per Prophétam: Et tu, Béthlehem terra Juda, nequaquam mínima es in princípibus Juda; ex te enim éxiet dux, qui regat pópulum meum Israel. Tunc Heródes, clam vocátis Magis, diligénter dídicit ab eis tempus stellæ, quæ appáruit eis: et mittens illos in Béthlehem, dixit: Ite, et interrogáte diligénter de púero: et cum invenéritis, renuntiáte mihi, ut et ego véniens adórem eum. Qui cum audíssent regem, abiérunt. Et ecce, stella, quam víderant in Oriénte, antecedébat eos, usque dum véniens staret supra, ubi erat Puer. Vidéntes autem stellam, gavísi sunt gáudio magno valde. Et intrántes domum, invenérunt Púerum cum María Matre ejus, (hic genuflectitur) ei procidéntes adoravérunt eum. Et, apértis thesáuris suis, obtulérunt ei múnera, aurum, thus et myrrham. Et re sponso accépto in somnis, ne redírent ad Heródem, per aliam viam revérsi sunt in regiónem suam. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Tendo Jesus nascido em Belém de Judá, nos dias do Rei Herodes, eis que do Oriente vieram uns Magos a Jerusalém, perguntando: Onde está o recém-nascido Rei dos Judeus? Porque vimos a sua estrela no Oriente e viemos adorá-Lo. Ouvindo isto, o rei Herodes turbou-se e com ele toda Jerusalém. E convocando todos os príncipes dos sacerdotes e os escribas do povo, indagava deles onde havia de nascer o Cristo. E eles disseram: Em Belém de Judá, porque assim está escrito pelo. Profeta: E tu, Belém, terra de Judá, de modo algum és a menor entre as principais cidades de Judá; porque de ti sairá o Guia, que há de governar o meu povo de Israel. Então Herodes chamando secretamente os Magos, inquiriu cuidadosamente deles o tempo em que lhes aparecera a estrela. E enviando-os a Belém, disse-lhes: Ide e perguntai diligentemente pelo Menino, e assim que O achardes, fazei-mo saber para que eu vá também e O adore. Tendo eles ouvido as palavras do Rei, foram-se. E eis que a estrela que tinham visto no Oriente ia adiante deles, até que, chegando, parou sobre o lugar em que estava o Menino. Vendo a estrela, exultaram com grandíssima alegria. E entraram na casa, e acharam o Menino com Maria, sua Mãe (aqui todos se ajoelham) e, prostrando-se, O adoraram. E abertos os seus tesouros ofereceram-Lhe como presentes, ouro, incenso e mirra. E, sendo avisados em sonho que não voltassem a Herodes, regressaram por outro caminho a seu país. – CREIO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 71, 10-11)",
      "texto_latim": "Reges Tharsis, et ínsulæ múnera ófferent: reges Arabum et Saba dona addúcent: et adorábunt eum omnes reges terræ, omnes gentes sérvient ei.",
      "texto_portugues": "Os reis de Tarsis e das ilhas oferecer-Lhe-ão presentes; os reis da Arábia e de Sabá trarão donativos; adorá-Lo-ão todos os reis da terra e os povos todos O servirão."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Ecclésiæ tuæ, quæsumus, Dómine, dona propítius intuere: quibus non jam aurum, thus et myrrha profertur; sed quod eisdem munéribus declarátur, immolátur et súmitur, Jesus Christus, fílius tuus, Dóminus noster: Qui tecum vivit et regnat.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, olhai propício para as ofertas de vossa Igreja, que não mais Vos oferece ouro, incenso e mirra, porém Aquele mesmo que estes dons simbolizam, e que é agora imolado e recebido como Alimento, Jesus Cristo, vosso Filho, Nosso Senhor, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Prefácio (da Epifania)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi simper, et ubique gratias agree: Domine sancta, Pater omnipotens, aeterne Deus. Quia cum Unigenitus tuus in substantia nostrae mortalivatis apparuit, nova nos immortalitatis suae luce reparavit. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia celestis exercitus, hymmum gloriae tuae canimus, sine fine dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. Porque, manifestando-se o vosso Unigênito Filho na substância de nossa carne mortal, restaurou-nos com a nova luz de sua imortalidade. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Mt 2, 2)",
      "texto_latim": "Vídimus stellam ejus in Oriénte, et vénimus cum munéribus adoráre Dóminum.",
      "texto_portugues": "Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Præsta, quǽsumus, omnípotens Deus: ut, quæ sollémni celebrámus officio, purificátæ mentis intellegéntia consequámur. Per D.N.",
      "texto_portugues": "Fazei, nós Vos pedimos, ó Deus onipotente, que alcancemos com inteligência e pureza de alma o Mistério que celebramos com tão festivo ofício. Por N. S."
    }
  ]
},
{
  "data": "01-07",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "SANCTA MARIA IN SABBATO",
  "classe_missa": "Missa Votiva (4ª Classe)",
  "observacoes": "Missa Votiva 'Vultum tuum' (Do Natal a Purificação)",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 44, 13, 15 e 16 | ib., 2)",
      "texto_latim": "Vultum tuum deprecabúntur omnes dívites plebis: adducántur Regi Vírgines post eam: próximæ ejus adducéntur tibi in lætítia et exsultatióne. Ps. Eructávit cor meum verbum bonum: dico ego ópera mea Regi. ℣.Glória Patri.",
      "texto_portugues": "Todos os ricos do povo com dádivas suplicarão o vosso olhar; as Virgens que a seguem são conduzidas até o Rei: suas companheiras são apresentadas ao Rei, no meio da alegria e do júbilo. Sl. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fœcúnda, humáno generi prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit.",
      "texto_portugues": "Ó Deus, que, pela virgindade fecunda da Bem-aventurada sempre Virgem Maria, destes ao gênero humano o prêmio da salvação eterna, concedei, Vos rogamos, que, em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor dá vida, Nosso Senhor, Jesus Cristo, vosso Filho, que convosco vive."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 3, 4-7)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssime: Appáruit benígnitas et humánitas Salvatóris nostri Dei: non ex opéribus justítiæ, quæ fécimus nos, sed secúndum suam misericórdiam salvos nos fecit, per lavácrum regeneratiónis et renovatiónis Spíritus Sancti, quem effúdit in nos abúnde per Jesum Christum, Salvatórem nostrum: ut, justificáti grátia ipsíus, herédes simus secúndum spem vitæ ætérnæ: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a benignidade e o Amor de Deus, nosso Salvador, e salvou-nos, não pelas obras de justiça que houvéssemos feito, mas por sua misericórdia, pelo batismo da regeneração e da renovação no Espírito Santo. Largamente Ele O derramou sobre nós por Jesus Cristo, nosso Salvador, a fim de que, justificados por sua graça, sejamos herdeiros da vida eterna, pela esperança no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 44, 3 e 2 |-)",
      "texto_latim": "Speciósus forma præ fíliis hóminum: diffúsa est grátia in lábiis tuis. ℣. Eructávit cor meum verbum bonum: dico ego ópera mea Regi: lingua mea cálamus scribæ velóciter scribéntis Allelúia, allelúia. ℣. Post partum, Virgo, invioláta permansísti: Dei Génetrix, intercéde pro nobis. Allelúia.",
      "texto_portugues": "Ultrapassais em formosura os filhos dos homens; a graça expande-se em vossos lábios. ℣. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. Minha língua é como a pena do escriba que escreve velozmente. Aleluia, aleluia. ℣. Depois de haverdes dado à luz, permanecestes, ó Virgem, Imaculada. Intercedei por nós, ó Mãe de Deus. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 15-20)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Pastóres loquebántur ad ínvicem: Transeámus usque Béthlehem, et videámus hoc verbum, quod factum est, quod Dóminus osténdit nobis. Et venérunt festinántes, et invenérunt Maríam, et Joseph, et Infántem pósitum in præsépio. Vidéntes autem cognovérunt de verbo, quod dictum erat illis de Púero hoc. Et omnes, qui audiérunt, miráti sunt: et de his, quæ dicta erant a pastóribus ad ipsos. María autem conservábat ómnia verba hæc, cónferens in corde suo. Et revérsi sunt pastores, glorificántes et laudántes Deum in ómnibus, quæ audíerant et víderant, sicut dictum est ad illos.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, diziam entre si os pastores: Vamos até Belém, e vejamos o que ali sucedeu e o que o Senhor nos manifestou. E foram com presteza, e encontraram Maria e José, e o Menino reclinado no presepe. Vendo isto, certificaram-se do que lhes fora dito acerca deste Menino. E todos os que os ouviram falar, admiraram-se do que os pastores lhes diziam. Maria, porém, conservava todas estas palavras em seu coração. E os pastores voltaram, glorificando e louvando a Deus por tudo quanto tinham visto e ouvido, conforme lhes fora anunciado."
    },
    {
      "nome": "Ofertório",
      "referencia": null,
      "texto_latim": "Felix namque es, sacra Virgo María, et omni laude digníssima: quia ex te ortus est sol justítiæ, Christus, Deus noster.",
      "texto_portugues": "Sois feliz e digna de todo o louvor, ó santa Virgem Maria, pois de vós nasceu o sol da justiça, o Cristo, nosso Deus."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Tua, Domine, propitiatióne, et beátae Mariae semper Vírginis intercessióne, ad perpétuam atque praeséntem haec oblátio nobis profíciat prosperitátem et pacem. Per D. N.",
      "texto_portugues": "Aproveite-nos, Senhor, esta oblação para nossa perpétua e presente paz e prosperidade, por vossa misericórdia e pela intercessão da Bem-aventurada sempre Virgem Maria. Por N. S."
    },
    {
      "nome": "Prefácio (da Ssma. Virgem)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Et te in Veneratione beátæ Mariæ semper Vírginis collaudáre, benedícere, et prædicáre. Quæ et Unigénitum tuum Sancti Spíritus obumbratióne concépit, et virginitátis glória permanénte, lumen ætérnum mundo effúdit, Jesum Christum Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes coeli coelorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti júbeas deprecámur, súpplici confessióne dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. E que, na Veneração da Bem-aventurada sempre Virgem Maria, Vos louvemos, bendigamos e exaltemos. Por obra do Espírito Santo ela concebeu o vosso Unigênito, e permanecendo com a glória da virgindade, deu ao mundo a eterna Luz, Jesus Cristo, Nosso Senhor. Por Ele os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram com recíproca alegria. As suas vozes, nós Vos rogamos, mandeis que. se unam as nossas, quando, em humilde confissão, Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": null,
      "texto_latim": "Beáta víscera Maríæ Vírginis, quæ portavérunt ætérni Patris Fílium.",
      "texto_portugues": "Bem-aventuradas as entranhas da Virgem Maria, que encerraram o Filho do Eterno Pai."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, caeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Esta Comunhão, Senhor, nos purifique de nossas faltas, e, intercedendo por nós a Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
},
{
  "data": "01-08",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "MISSA DA FÉRIA",
  "classe_missa": "4ª Classe",
  "observacoes": "Missa da Epifania",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Mal. 3,1; I Cr 29, 12 | Sl 71, 1)",
      "texto_latim": "Ecce, advénit dominátor Dóminus: et regnum in manu ejus et potéstas et impérium. Ps. Deus, judícium tuum Regi da: et justítiam tuam Fílio Regis. ℣. Gloria Patri.",
      "texto_portugues": "Eis que ai vem, o soberano Senhor; em sua mão está o Reino, o Poder e o Império. Sl. Ó Deus, dai o vosso julgamento ao Rei; e a vossa justiça ao Filho do Rei. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui hodiérna die Unigénitum tuum géntibus steila duce reve- lásti: concéde propítius; ut, qui jam te ex fide cognóvimus, usque ad contemplándam spéciem tuæ celsitúdinis perducámur. Per eúndem D. N.",
      "texto_portugues": "Ó Deus, que no dia de hoje manifestastes o vosso Unigênito aos gentios, guiados por uma estrela, concedei propício, que conhecendo-Vos pela fé, cheguemos também a contemplar o Esplendor de vossa Majestade. Pelo mesmo J. C."
    },
    {
      "nome": "Epístola",
      "referencia": "(Is 60, 1-6)",
      "texto_latim": "Lectio Isaíæ Prophétæ. Surge, illumináre, Jerúsalem: quia venit lumen tuum, et glória Dómini super te orta est. Quia ecce, ténebræ opérient terram et caligo pópulos: super te autem oriétur Dóminus, et glória ejus in te vidébitur. Et ambulábunt gentes in lúmine tuo, et reges in splendóre ortus tui. Leva in circúitu óculos tuos, et vide: omnes isti congregáti sunt, venérunt tibi: fílii tui de longe vénient, et fíliæ tuæ de látere surgent. Tunc vidébis et áfflues, mirábitur et dilatábitur cor tuum, quando convérsa fúerit ad te multitúdo maris, fortitúdo géntium vénerit tibi. Inundátio camelórum opériet te dromedárii Mádian et Epha: omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes.",
      "texto_portugues": "Leitura do Profeta Isaías. Levanta-te, Jerusalém, e resplandece, porque já veio a tua luz, e a glória do Senhor nasceu sobre ti. Porque eis que as trevas cobrem a terra, e a escuridão, os povos, mas sobre ti se levanta o Senhor e em ti se manifesta a sua glória. E as nações caminham ao fulgor de tua luz, e os reis, ao esplendor de tua aurora. Ergue os olhos em derredor, e vê: todos o povos se congregam e vêm a ti; teus filhos vêm de longe, e tuas filhas surgem de todos os lados. Então verás e transbordarás de alegria, teu coração se maravilhará e se dilatará, quando a ti vier a multidão de além dos mares, e os grandes, dentre os pagãos, se acercarem de ti. Serás como inundada pela afluência de camelos e dromedários de Mediam e Efa; todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes. ℣. Surge et illumináre, Jerúsalem: quia glória Dómini super te orta est. Allelúia, allelúia, ℣. Vídimus stellam ejus in Oriénte,et vénimus cum munéribus adoráre Dóminum. Allelúia.",
      "texto_portugues": "Todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor. ℣. Levanta-te, Jerusalém, e resplandece, porque a glória do Senhor se levantou sobre ti. Aleluia, aleluia. ℣. Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Mt 2, 1-12)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. Cum natus esset Jesus in Béthlehem Juda in diébus Heródis regis, ecce, Magi ab Oriénte venerunt Jerosólymam, dicéntes: Ubi est, qui natus est rex Judæórum? Vidimus enim stellam ejus in Oriénte, et vénimus adoráre eum. Audiens autem Heródes rex, turbatus est, et omnis Jerosólyma cum illo. Et cóngregans omnes principes sacerdotum et scribas pópuli, sciscita- bátur ab eis, ubi Christus nasceretur. At illi dixérunt ei: In Béthlehem Judae: sic enim scriptum est per Prophétam: Et tu, Béthlehem terra Juda, nequaquam mínima es in princípibus Juda; ex te enim éxiet dux, qui regat pópulum meum Israel. Tunc Heródes, clam vocátis Magis, diligénter dídicit ab eis tempus stellæ, quæ appáruit eis: et mittens illos in Béthlehem, dixit: Ite, et interrogáte diligénter de púero: et cum invenéritis, renuntiáte mihi, ut et ego véniens adórem eum. Qui cum audíssent regem, abiérunt. Et ecce, stella, quam víderant in Oriénte, antecedébat eos, usque dum véniens staret supra, ubi erat Puer. Vidéntes autem stellam, gavísi sunt gáudio magno valde. Et intrántes domum, invenérunt Púerum cum María Matre ejus, (hic genuflectitur) ei procidéntes adoravérunt eum. Et, apértis thesáuris suis, obtulérunt ei múnera, aurum, thus et myrrham. Et re sponso accépto in somnis, ne redírent ad Heródem, per aliam viam revérsi sunt in regiónem suam.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Tendo Jesus nascido em Belém de Judá, nos dias do Rei Herodes, eis que do Oriente vieram uns Magos a Jerusalém, perguntando: Onde está o recém-nascido Rei dos Judeus? Porque vimos a sua estrela no Oriente e viemos adorá-Lo. Ouvindo isto, o rei Herodes turbou-se e com ele toda Jerusalém. E convocando todos os príncipes dos sacerdotes e os escribas do povo, indagava deles onde havia de nascer o Cristo. E eles disseram: Em Belém de Judá, porque assim está escrito pelo. Profeta: E tu, Belém, terra de Judá, de modo algum és a menor entre as principais cidades de Judá; porque de ti sairá o Guia, que há de governar o meu povo de Israel. Então Herodes chamando secretamente os Magos, inquiriu cuidadosamente deles o tempo em que lhes aparecera a estrela. E enviando-os a Belém, disse-lhes: Ide e perguntai diligentemente pelo Menino, e assim que O achardes, fazei-mo saber para que eu vá também e O adore. Tendo eles ouvido as palavras do Rei, foram-se. E eis que a estrela que tinham visto no Oriente ia adiante deles, até que, chegando, parou sobre o lugar em que estava o Menino. Vendo a estrela, exultaram com grandíssima alegria. E entraram na casa, e acharam o Menino com Maria, sua Mãe (aqui todos se ajoelham) e, prostrando-se, O adoraram. E abertos os seus tesouros ofereceram-Lhe como presentes, ouro, incenso e mirra. E, sendo avisados em sonho que não voltassem a Herodes, regressaram por outro caminho a seu país."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 71, 10-11)",
      "texto_latim": "Reges Tharsis, et ínsulæ múnera ófferent: reges Arabum et Saba dona addúcent: et adorábunt eum omnes reges terræ, omnes gentes sérvient ei.",
      "texto_portugues": "Os reis de Tarsis e das ilhas oferecer-Lhe-ão presentes; os reis da Arábia e de Sabá trarão donativos; adorá-Lo-ão todos os reis da terra e os povos todos O servirão."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Ecclésiæ tuæ, quæsumus, Dómine, dona propítius intuere: quibus non jam aurum, thus et myrrha profertur; sed quod eisdem munéribus declarátur, immolátur et súmitur, Jesus Christus, fílius tuus, Dóminus noster: Qui tecum vivit et regnat.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, olhai propício para as ofertas de vossa Igreja, que não mais Vos oferece ouro, incenso e mirra, porém Aquele mesmo que estes dons simbolizam, e que é agora imolado e recebido como Alimento, Jesus Cristo, vosso Filho, Nosso Senhor, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Prefácio (da Epifania)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi simper, et ubique gratias agree: Domine sancta, Pater omnipotens, aeterne Deus. Quia cum Unigenitus tuus in substantia nostrae mortalivatis apparuit, nova nos immortalitatis suae luce reparavit. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia celestis exercitus, hymmum gloriae tuae canimus, sine fine dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. Porque, manifestando-se o vosso Unigênito Filho na substância de nossa carne mortal, restaurou-nos com a nova luz de sua imortalidade. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Mt 2, 2)",
      "texto_latim": "Vídimus stellam ejus in Oriénte, et vénimus cum munéribus adoráre Dóminum.",
      "texto_portugues": "Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Præsta, quǽsumus, omnípotens Deus: ut, quæ sollémni celebrámus officio, purificátæ mentis intellegéntia consequámur. Per D.N.",
      "texto_portugues": "Fazei, nós Vos pedimos, ó Deus onipotente, que alcancemos com inteligência e pureza de alma o Mistério que celebramos com tão festivo ofício. Por N. S."
    }
  ]
},
{
  "data": "01-09",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "MISSA DA FÉRIA",
  "classe_missa": "4ª Classe",
  "observacoes": "Missa da Epifania",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Mal. 3,1; I Cr 29, 12 | Sl 71, 1)",
      "texto_latim": "Ecce, advénit dominátor Dóminus: et regnum in manu ejus et potéstas et impérium. Ps. Deus, judícium tuum Regi da: et justítiam tuam Fílio Regis. ℣. Gloria Patri.",
      "texto_portugues": "Eis que ai vem, o soberano Senhor; em sua mão está o Reino, o Poder e o Império. Sl. Ó Deus, dai o vosso julgamento ao Rei; e a vossa justiça ao Filho do Rei. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui hodiérna die Unigénitum tuum géntibus steila duce reve- lásti: concéde propítius; ut, qui jam te ex fide cognóvimus, usque ad contemplándam spéciem tuæ celsitúdinis perducámur. Per eúndem D. N.",
      "texto_portugues": "Ó Deus, que no dia de hoje manifestastes o vosso Unigênito aos gentios, guiados por uma estrela, concedei propício, que conhecendo-Vos pela fé, cheguemos também a contemplar o Esplendor de vossa Majestade. Pelo mesmo J. C."
    },
    {
      "nome": "Epístola",
      "referencia": "(Is 60, 1-6)",
      "texto_latim": "Lectio Isaíæ Prophétæ. Surge, illumináre, Jerúsalem: quia venit lumen tuum, et glória Dómini super te orta est. Quia ecce, ténebræ opérient terram et caligo pópulos: super te autem oriétur Dóminus, et glória ejus in te vidébitur. Et ambulábunt gentes in lúmine tuo, et reges in splendóre ortus tui. Leva in circúitu óculos tuos, et vide: omnes isti congregáti sunt, venérunt tibi: fílii tui de longe vénient, et fíliæ tuæ de látere surgent. Tunc vidébis et áfflues, mirábitur et dilatábitur cor tuum, quando convérsa fúerit ad te multitúdo maris, fortitúdo géntium vénerit tibi. Inundátio camelórum opériet te dromedárii Mádian et Epha: omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes.",
      "texto_portugues": "Leitura do Profeta Isaías. Levanta-te, Jerusalém, e resplandece, porque já veio a tua luz, e a glória do Senhor nasceu sobre ti. Porque eis que as trevas cobrem a terra, e a escuridão, os povos, mas sobre ti se levanta o Senhor e em ti se manifesta a sua glória. E as nações caminham ao fulgor de tua luz, e os reis, ao esplendor de tua aurora. Ergue os olhos em derredor, e vê: todos o povos se congregam e vêm a ti; teus filhos vêm de longe, e tuas filhas surgem de todos os lados. Então verás e transbordarás de alegria, teu coração se maravilhará e se dilatará, quando a ti vier a multidão de além dos mares, e os grandes, dentre os pagãos, se acercarem de ti. Serás como inundada pela afluência de camelos e dromedários de Mediam e Efa; todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes. ℣. Surge et illumináre, Jerúsalem: quia glória Dómini super te orta est. Allelúia, allelúia, ℣. Vídimus stellam ejus in Oriénte,et vénimus cum munéribus adoráre Dóminum. Allelúia.",
      "texto_portugues": "Todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor. ℣. Levanta-te, Jerusalém, e resplandece, porque a glória do Senhor se levantou sobre ti. Aleluia, aleluia. ℣. Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Mt 2, 1-12)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. Cum natus esset Jesus in Béthlehem Juda in diébus Heródis regis, ecce, Magi ab Oriénte venerunt Jerosólymam, dicéntes: Ubi est, qui natus est rex Judæórum? Vidimus enim stellam ejus in Oriénte, et vénimus adoráre eum. Audiens autem Heródes rex, turbatus est, et omnis Jerosólyma cum illo. Et cóngregans omnes principes sacerdotum et scribas pópuli, sciscita- bátur ab eis, ubi Christus nasceretur. At illi dixérunt ei: In Béthlehem Judae: sic enim scriptum est per Prophétam: Et tu, Béthlehem terra Juda, nequaquam mínima es in princípibus Juda; ex te enim éxiet dux, qui regat pópulum meum Israel. Tunc Heródes, clam vocátis Magis, diligénter dídicit ab eis tempus stellæ, quæ appáruit eis: et mittens illos in Béthlehem, dixit: Ite, et interrogáte diligénter de púero: et cum invenéritis, renuntiáte mihi, ut et ego véniens adórem eum. Qui cum audíssent regem, abiérunt. Et ecce, stella, quam víderant in Oriénte, antecedébat eos, usque dum véniens staret supra, ubi erat Puer. Vidéntes autem stellam, gavísi sunt gáudio magno valde. Et intrántes domum, invenérunt Púerum cum María Matre ejus, (hic genuflectitur) ei procidéntes adoravérunt eum. Et, apértis thesáuris suis, obtulérunt ei múnera, aurum, thus et myrrham. Et re sponso accépto in somnis, ne redírent ad Heródem, per aliam viam revérsi sunt in regiónem suam.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Tendo Jesus nascido em Belém de Judá, nos dias do Rei Herodes, eis que do Oriente vieram uns Magos a Jerusalém, perguntando: Onde está o recém-nascido Rei dos Judeus? Porque vimos a sua estrela no Oriente e viemos adorá-Lo. Ouvindo isto, o rei Herodes turbou-se e com ele toda Jerusalém. E convocando todos os príncipes dos sacerdotes e os escribas do povo, indagava deles onde havia de nascer o Cristo. E eles disseram: Em Belém de Judá, porque assim está escrito pelo. Profeta: E tu, Belém, terra de Judá, de modo algum és a menor entre as principais cidades de Judá; porque de ti sairá o Guia, que há de governar o meu povo de Israel. Então Herodes chamando secretamente os Magos, inquiriu cuidadosamente deles o tempo em que lhes aparecera a estrela. E enviando-os a Belém, disse-lhes: Ide e perguntai diligentemente pelo Menino, e assim que O achardes, fazei-mo saber para que eu vá também e O adore. Tendo eles ouvido as palavras do Rei, foram-se. E eis que a estrela que tinham visto no Oriente ia adiante deles, até que, chegando, parou sobre o lugar in que estava o Menino. Vendo a estrela, exultaram com grandíssima alegria. E entraram na casa, e acharam o Menino com Maria, sua Mãe (aqui todos se ajoelham) e, prostrando-se, O adoraram. E abertos os seus tesouros ofereceram-Lhe como presentes, ouro, incenso e mirra. E, sendo avisados em sonho que não voltassem a Herodes, regressaram por outro caminho a seu país."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 71, 10-11)",
      "texto_latim": "Reges Tharsis, et ínsulæ múnera ófferent: reges Arabum et Saba dona addúcent: et adorábunt eum omnes reges terræ, omnes gentes sérvient ei.",
      "texto_portugues": "Os reis de Tarsis e das ilhas oferecer-Lhe-ão presentes; os reis da Arábia e de Sabá trarão donativos; adorá-Lo-ão todos os reis da terra e os povos todos O servirão."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Ecclésiæ tuæ, quæsumus, Dómine, dona propítius intuere: quibus non jam aurum, thus et myrrha profertur; sed quod eisdem munéribus declarátur, immolátur et súmitur, Jesus Christus, fílius tuus, Dóminus noster: Qui tecum vivit et regnat.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, olhai propício para as ofertas de vossa Igreja, que não mais Vos oferece ouro, incenso e mirra, porém Aquele mesmo que estes dons simbolizam, e que é agora imolado e recebido como Alimento, Jesus Cristo, vosso Filho, Nosso Senhor, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Prefácio (da Epifania)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi simper, et ubique gratias agree: Domine sancta, Pater omnipotens, aeterne Deus. Quia cum Unigenitus tuus in substantia nostrae mortalivatis apparuit, nova nos immortalitatis suae luce reparavit. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia celestis exercitus, hymmum gloriae tuae canimus, sine fine dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. Porque, manifestando-se o vosso Unigênito Filho na substância de nossa carne mortal, restaurou-nos com a nova luz de sua imortalidade. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Mt 2, 2)",
      "texto_latim": "Vídimus stellam ejus in Oriénte, et vénimus cum munéribus adoráre Dóminum.",
      "texto_portugues": "Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Præsta, quǽsumus, omnípotens Deus: ut, quæ sollémni celebrámus officio, purificátæ mentis intellegéntia consequámur. Per D.N.",
      "texto_portugues": "Fazei, nós Vos pedimos, ó Deus onipotente, que alcancemos com inteligência e pureza de alma o Mistério que celebramos com tão festivo ofício. Por N. S."
    }
  ]
},
{
  "data": "01-10",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "MISSA DA FÉRIA",
  "classe_missa": "4ª Classe",
  "observacoes": "Missa da Epifania",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Mal. 3,1; I Cr 29, 12 | Sl 71, 1)",
      "texto_latim": "Ecce, advénit dominátor Dóminus: et regnum in manu ejus et potéstas et impérium. Ps. Deus, judícium tuum Regi da: et justítiam tuam Fílio Regis. ℣. Gloria Patri.",
      "texto_portugues": "Eis que ai vem, o soberano Senhor; em sua mão está o Reino, o Poder e o Império. Sl. Ó Deus, dai o vosso julgamento ao Rei; e a vossa justiça ao Filho do Rei. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui hodiérna die Unigénitum tuum géntibus steila duce reve- lásti: concéde propítius; ut, qui jam te ex fide cognóvimus, usque ad contemplándam spéciem tuæ celsitúdinis perducámur. Per eúndem D. N.",
      "texto_portugues": "Ó Deus, que no dia de hoje manifestastes o vosso Unigênito aos gentios, guiados por uma estrela, concedei propício, que conhecendo-Vos pela fé, cheguemos também a contemplar o Esplendor de vossa Majestade. Pelo mesmo J. C."
    },
    {
      "nome": "Epístola",
      "referencia": "(Is 60, 1-6)",
      "texto_latim": "Lectio Isaíæ Prophétæ. Surge, illumináre, Jerúsalem: quia venit lumen tuum, et glória Dómini super te orta est. Quia ecce, ténebræ opérient terram et caligo pópulos: super te autem oriétur Dóminus, et glória ejus in te vidébitur. Et ambulábunt gentes in lúmine tuo, et reges in splendóre ortus tui. Leva in circúitu óculos tuos, et vide: omnes isti congregáti sunt, venérunt tibi: fílii tui de longe vénient, et fíliæ tuæ de látere surgent. Tunc vidébis et áfflues, mirábitur et dilatábitur cor tuum, quando convérsa fúerit ad te multitúdo maris, fortitúdo géntium vénerit tibi. Inundátio camelórum opériet te dromedárii Mádian et Epha: omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes.",
      "texto_portugues": "Leitura do Profeta Isaías. Levanta-te, Jerusalém, e resplandece, porque já veio a tua luz, e a glória do Senhor nasceu sobre ti. Porque eis que as trevas cobrem a terra, e a escuridão, os povos, mas sobre ti se levanta o Senhor e em ti se manifesta a sua glória. E as nações caminham ao fulgor de tua luz, e os reis, ao esplendor de tua aurora. Ergue os olhos em derredor, e vê: todos o povos se congregam e vêm a ti; teus filhos vêm de longe, e tuas filhas surgem de todos os lados. Então verás e transbordarás de alegria, teu coração se maravilhará e se dilatará, quando a ti vier a multidão de além dos mares, e os grandes, dentre os pagãos, se acercarem de ti. Serás como inundada pela afluência de camelos e dromedários de Mediam e Efa; todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes. ℣. Surge et illumináre, Jerúsalem: quia glória Dómini super te orta est. Allelúia, allelúia, ℣. Vídimus stellam ejus in Oriénte,et vénimus cum munéribus adoráre Dóminum. Allelúia.",
      "texto_portugues": "Todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor. ℣. Levanta-te, Jerusalém, e resplandece, porque a glória do Senhor se levantou sobre ti. Aleluia, aleluia. ℣. Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Mt 2, 1-12)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. Cum natus esset Jesus in Béthlehem Juda in diébus Heródis regis, ecce, Magi ab Oriénte venerunt Jerosólymam, dicéntes: Ubi est, qui natus est rex Judæórum? Vidimus enim stellam ejus in Oriénte, et vénimus adoráre eum. Audiens autem Heródes rex, turbatus est, et omnis Jerosólyma cum illo. Et cóngregans omnes principes sacerdotum et scribas pópuli, sciscita- bátur ab eis, ubi Christus nasceretur. At illi dixérunt ei: In Béthlehem Judae: sic enim scriptum est per Prophétam: Et tu, Béthlehem terra Juda, nequaquam mínima es in princípibus Juda; ex te enim éxiet dux, qui regat pópulum meum Israel. Tunc Heródes, clam vocátis Magis, diligénter dídicit ab eis tempus stellæ, quæ appáruit eis: et mittens illos in Béthlehem, dixit: Ite, et interrogáte diligénter de púero: et cum invenéritis, renuntiáte mihi, ut et ego véniens adórem eum. Qui cum audíssent regem, abiérunt. Et ecce, stella, quam víderant in Oriénte, antecedébat eos, usque dum véniens staret supra, ubi erat Puer. Vidéntes autem stellam, gavísi sunt gáudio magno valde. Et intrántes domum, invenérunt Púerum cum María Matre ejus, (hic genuflectitur) ei procidéntes adoravérunt eum. Et, apértis thesáuris suis, obtulérunt ei múnera, aurum, thus et myrrham. Et re sponso accépto in somnis, ne redírent ad Heródem, per aliam viam revérsi sunt in regiónem suam.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Tendo Jesus nascido em Belém de Judá, nos dias do Rei Herodes, eis que do Oriente vieram uns Magos a Jerusalém, perguntando: Onde está o recém-nascido Rei dos Judeus? Porque vimos a sua estrela no Oriente e viemos adorá-Lo. Ouvindo isto, o rei Herodes turbou-se e com ele toda Jerusalém. E convocando todos os príncipes dos sacerdotes e os escribas do povo, indagava deles onde havia de nascer o Cristo. E eles disseram: Em Belém de Judá, porque assim está escrito pelo. Profeta: E tu, Belém, terra de Judá, de modo algum és a menor entre as principais cidades de Judá; porque de ti sairá o Guia, que há de governar o meu povo de Israel. Então Herodes chamando secretamente os Magos, inquiriu cuidadosamente deles o tempo em que lhes aparecera a estrela. E enviando-os a Belém, disse-lhes: Ide e perguntai diligentemente pelo Menino, e assim que O achardes, fazei-mo saber para que eu vá também e O adore. Tendo eles ouvido as palavras do Rei, foram-se. E eis que a estrela que tinham visto no Oriente ia adiante deles, até que, chegando, parou sobre o lugar em que estava o Menino. Vendo a estrela, exultaram com grandíssima alegria. E entraram na casa, e acharam o Menino com Maria, sua Mãe (aqui todos se ajoelham) e, prostrando-se, O adoraram. E abertos os seus tesouros ofereceram-Lhe como presentes, ouro, incenso e mirra. E, sendo avisados em sonho que não voltassem a Herodes, regressaram por outro caminho a seu país."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 71, 10-11)",
      "texto_latim": "Reges Tharsis, et ínsulæ múnera ófferent: reges Arabum et Saba dona addúcent: et adorábunt eum omnes reges terræ, omnes gentes sérvient ei.",
      "texto_portugues": "Os reis de Tarsis e das ilhas oferecer-Lhe-ão presentes; os reis da Arábia e de Sabá trarão donativos; adorá-Lo-ão todos os reis da terra e os povos todos O servirão."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Ecclésiæ tuæ, quæsumus, Dómine, dona propítius intuere: quibus non jam aurum, thus et myrrha profertur; sed quod eisdem munéribus declarátur, immolátur et súmitur, Jesus Christus, fílius tuus, Dóminus noster: Qui tecum vivit et regnat.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, olhai propício para as ofertas de vossa Igreja, que não mais Vos oferece ouro, incenso e mirra, porém Aquele mesmo que estes dons simbolizam, e que é agora imolado e recebido como Alimento, Jesus Cristo, vosso Filho, Nosso Senhor, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Prefácio (da Epifania)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi simper, et ubique gratias agree: Domine sancta, Pater omnipotens, aeterne Deus. Quia cum Unigenitus tuus in substantia nostrae mortalivatis apparuit, nova nos immortalitatis suae luce reparavit. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia celestis exercitus, hymmum gloriae tuae canimus, sine fine dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. Porque, manifestando-se o vosso Unigênito Filho na substância de nossa carne mortal, restaurou-nos com a nova luz de sua imortalidade. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Mt 2, 2)",
      "texto_latim": "Vídimus stellam ejus in Oriénte, et vénimus cum munéribus adoráre Dóminum.",
      "texto_portugues": "Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Præsta, quǽsumus, omnípotens Deus: ut, quæ sollémni celebrámus officio, purificátæ mentis intellegéntia consequámur. Per D.N.",
      "texto_portugues": "Fazei, nós Vos pedimos, ó Deus onipotente, que alcancemos com inteligência e pureza de alma o Mistério que celebramos com tão festivo ofício. Por N. S."
    }
  ]
},
{
  "data": "01-11",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "SANCTA MARIA IN SABBATO",
  "classe_missa": "Missa Votiva (4ª Classe)",
  "observacoes": "Missa 'Vultum tuum' (Do Natal a Purificação), com comemoração de S. Higino, Papa e Mártir.",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 44, 13, 15 e 16 | ib., 2)",
      "texto_latim": "Vultum tuum deprecabúntur omnes dívites plebis: adducántur Regi Vírgines post eam: próximæ ejus adducéntur tibi in lætítia et exsultatióne. Ps. Eructávit cor meum verbum bonum: dico ego ópera mea Regi. ℣.Glória Patri.",
      "texto_portugues": "Todos os ricos do povo com dádivas suplicarão o vosso olhar; as Virgens que a seguem são conduzidas até o Rei: suas companheiras são apresentadas ao Rei, no meio da alegria e do júbilo. Sl. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fœcúnda, humáno generi prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit.",
      "texto_portugues": "Ó Deus, que, pela virgindade fecunda da Bem-aventurada sempre Virgem Maria, destes ao gênero humano o prêmio da salvação eterna, concedei, Vos rogamos, que, em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor dá vida, Nosso Senhor, Jesus Cristo, vosso Filho, que convosco vive."
    },
    {
      "nome": "2ª Coleta (de S. Higino)",
      "referencia": null,
      "texto_latim": "Gregem tuum, Pastor ætérne, placátus inténde: et, per beátum Hygínum Mártyrem tuum atque Summum Pontíficem, perpétua protectióne custódi; quem totíus Ecclésiæ præstitísti esse pastórem. Per D.N.",
      "texto_portugues": "Olhai propício, Pastor Eterno, para o vosso rebanho e guardai-o sob a vossa constante proteção, pela intercessão do bem-aventurado Higino, vosso Mártir e Pontífice Supremo, a quem estabelecestes como Pastor de toda a Igreja. Por N.S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 3, 4-7)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssime: Appáruit benígnitas et humánitas Salvatóris nostri Dei: non ex opéribus justítiæ, quæ fécimus nos, sed secúndum suam misericórdiam salvos nos fecit, per lavácrum regeneratiónis et renovatiónis Spíritus Sancti, quem effúdit in nos abúnde per Jesum Christum, Salvatórem nostrum: ut, justificáti grátia ipsíus, herédes simus secúndum spem vitæ ætérnæ: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a benignidade e o Amor de Deus, nosso Salvador, e salvou-nos, não pelas obras de justiça que houvéssemos feito, mas por sua misericórdia, pelo batismo da regeneração e da renovação no Espírito Santo. Largamente Ele O derramou sobre nós por Jesus Cristo, nosso Salvador, a fim de que, justificados por sua graça, sejamos herdeiros da vida eterna, pela esperança no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 44, 3 e 2 |-)",
      "texto_latim": "Speciósus forma præ fíliis hóminum: diffúsa est grátia in lábiis tuis. ℣. Eructávit cor meum verbum bonum: dico ego ópera mea Regi: lingua mea cálamus scribæ velóciter scribéntis. Allelúia, allelúia. ℣. Post partum, Virgo, invioláta permansísti: Dei Génetrix, intercéde pro nobis. Allelúia.",
      "texto_portugues": "Ultrapassais em formosura os filhos dos homens; a graça expande-se em vossos lábios. ℣. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. Minha língua é como a pena do escriba que escreve velozmente. Aleluia, aleluia. ℣. Depois de haverdes dado à luz, permanecestes, ó Virgem, Imaculada. Intercedei por nós, ó Mãe de Deus. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 15-20)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Pastóres loquebántur ad ínvicem: Transeámus usque Béthlehem, et videámus hoc verbum, quod factum est, quod Dóminus osténdit nobis. Et venérunt festinántes, et invenérunt Maríam, et Joseph, et Infántem pósitum in præsépio. Vidéntes autem cognovérunt de verbo, quod dictum erat illis de Púero hoc. Et omnes, qui audiérunt, miráti sunt: et de his, quæ dicta erant a pastóribus ad ipsos. María autem conservábat ómnia verba hæc, cónferens in corde suo. Et revérsi sunt pastores, glorificántes et laudántes Deum in ómnibus, quæ audíerant et víderant, sicut dictum est ad illos.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, diziam entre si os pastores: Vamos até Belém, e vejamos o que ali sucedeu e o que o Senhor nos manifestou. E foram com presteza, e encontraram Maria e José, e o Menino reclinado no presepe. Vendo isto, certificaram-se do que lhes fora dito acerca deste Menino. E todos os que os ouviram falar, admiraram-se do que os pastores lhes diziam. Maria, porém, conservava todas estas palavras em seu coração. E os pastores voltaram, glorificando e louvando a Deus por tudo quanto tinham visto e ouvido, conforme lhes fora anunciado."
    },
    {
      "nome": "Ofertório",
      "referencia": null,
      "texto_latim": "Felix namque es, sacra Virgo María, et omni laude digníssima: quia ex te ortus est sol justítiæ, Christus, Deus noster.",
      "texto_portugues": "Sois feliz e digna de todo o louvor, ó santa Virgem Maria, pois de vós nasceu o sol da justiça, o Cristo, nosso Deus."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Tua, Domine, propitiatióne, et beátae Mariae semper Vírginis intercessióne, ad perpétuam atque praeséntem haec oblátio nobis profíciat prosperitátem et pacem. Per D. N.",
      "texto_portugues": "Aproveite-nos, Senhor, esta oblação para nossa perpétua e presente paz e prosperidade, por vossa misericórdia e pela intercessão da Bem-aventurada sempre Virgem Maria. Por N. S."
    },
    {
      "nome": "2ª Secreta (de S. Higino)",
      "referencia": null,
      "texto_latim": "Oblátis munéribus, quǽsumus, Dómine, Ecclésiam tuam benígnus illúmina: ut, et gregis tui profíciat ubique succéssus, et grati fiant nómini tuo, te gubernánte, pastóres. Per D.N.",
      "texto_portugues": "Por estas dádivas, Senhor, iluminai, benignamente, a vossa Igreja, para que, bem sucedida, progrida vosso rebanho em toda parte e os pastores por Vós governados se tornem gratos ao vosso Nome. Por N. S."
    },
    {
      "nome": "Prefácio (da Ssma. Virgem)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Et te in Veneratione beátæ Mariæ semper Vírginis collaudáre, benedícere, et prædicáre. Quæ et Unigénitum tuum Sancti Spíritus obumbratióne concépit, et virginitátis glória permanénte, lumen ætérnum mundo effúdit, Jesum Christum Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes coeli coelorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti júbeas deprecámur, súpplici confessióne dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. E que, na Veneração da Bem-aventurada sempre Virgem Maria, Vos louvemos, bendigamos e exaltemos. Por obra do Espírito Santo ela concebeu o vosso Unigênito, e permanecendo com a glória da virgindade, deu ao mundo a eterna Luz, Jesus Cristo, Nosso Senhor. Por Ele os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram com recíproca alegria. As suas vozes, nós Vos rogamos, mandeis que. se unam as nossas, quando, em humilde confissão, Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": null,
      "texto_latim": "Beáta víscera Maríæ Vírginis, quæ portavérunt ætérni Patris Fílium.",
      "texto_portugues": "Bem-aventuradas as entranhas da Virgem Maria, que encerraram o Filho do Eterno Pai."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, caeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Esta Comunhão, Senhor, nos purifique de nossas faltas, e, intercedendo por nós a Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    },
    {
      "nome": "2ª Pós-comunhão (de S. Higino)",
      "referencia": null,
      "texto_latim": "Refectióne sancta enutrítam gubérna, quǽsumus, Dómine, tuam placátus Ecclésiam: ut, poténti moderatióne dirécta, et increménta libertátis accípiat et in religiónis integritáte persístat. Per D.N.",
      "texto_portugues": "Senhor, governai benignamente, a vossa Igreja, agora alimentada com a Refeição Sagrada, para que, sustentada por vosso braço poderoso venha a crescer em liberdade e perseverar na integridade da religião. Por N. S."
    }
  ]
},
{
  "data": "01-12",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "MISSA DA FÉRIA",
  "classe_missa": "4ª Classe",
  "observacoes": "Missa do I Domingo depois da Epifania",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(- | Sl 99, 1)",
      "texto_latim": "In excélso throno vidi sedére virum, quem adórat multitúdo Angelórum, psalléntes in unum: ecce, cuius impérii nomen est in ætérnum. Ps. Jubiláte Deo, omnis terra: servíte Dómino in lætítia. ℣. Gloria Patri.",
      "texto_portugues": "Em trono elevado vi assentado o Varão, a quem adora a multidão dos Anjos, cantando em coro: Eis Aquele cujo império dura eternamente. Sl. Aclamai a Deus, toda a terra; servi ao Senhor com alegria. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Vota, quǽsumus, Dómine, supplicántis pópuli cœlésti pietáte proséquere: ut et, quæ agénda sunt, vídeant, et ad implénda, quæ víderint, convaléscant. Per D.N.",
      "texto_portugues": "Nós Vos pedimos, Senhor, favorecei com divina e paternal bondade as preces de vosso povo suplicante a fim de que todos conheçam o que devem praticar e conhecendo-o, tenham a força de o cumprir. Por N.S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Rm 12, 1-5)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Romános. Fratres: Obsecro vos per misericórdiam Dei, ut exhibeátis córpora vestra hóstiam vivéntem, sanctam, Deo placéntem, rationábile obséquium vestrum. Et nolíte conformári huic sǽculo, sed reformámini in novitáte sensus vestri: ut probétis, quæ sit volúntas Dei bona, et benéplacens, et perfécta. Dico enim per grátiam, quæ data est mihi, ómnibus qui sunt inter vos: Non plus sápere, quam opórtet sápere, sed sápere ad sobrietátem: et unicuique sicut Deus divísit mensúram fídei. Sicut enim in uno córpore multa membra habémus, ómnia autem membra non eúndem actum habent: ita multi unum corpus sumus in Christo, sínguli autem alter alteríus membra: in Christo Iesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo aos Romanos. Irmãos: Rogo-vos pela misericórdia de Deus, que ofereçais os vossos corpos como hóstia viva, santa e agradável a Deus, para que o vosso culto seja razoável. Não vos conformeis com este século, mas reformai-vos com a renovação de vosso espírito para que conheçais a vontade de Deus que é boa, agradável e perfeita. Pela graça que me foi dada, digo, pois, a cada um dentre vós, que não presuma de si além do que convém pensar, mas pense com moderação e conforme a medida da fé, distribuída por Deus a cada um. Porque assim como em um só corpo temos muitos membros e nem todos têm a mesma função, assim, embora muitos, somos um só corpo em Cristo, e cada um de nós, membro um do outro no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 71, 18 e 3 | Sl 99, 1)",
      "texto_latim": "Benedíctus Dóminus, Deus Israël, qui facit mirabília magna solus a sǽculo. ℣. Suscípiant montes pacem pópulo tuo, et colles iustítiam. Allelúia, allelúia, ℣. Jubiláte Deo, omnis terra: servíte Dómino in lætítia. Allelúia.",
      "texto_portugues": "Bendito seja o Senhor, Deus de Israel, pois só Ele, desde a eternidade, faz grandes maravilhas. ℣. Recebam os montes a paz para o vosso povo e sobre as colinas desça a justiça. Aleluia, aleluia. ℣. Aclamai a Deus, tôda a terra; servi ao Senhor, com alegria. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 42-52)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. Cum factus esset Jesus annórum duódecim, ascendéntibus illis Jerosólymam secúndum consuetúdinem diéi festi, consummatísque di bus, cum redírent, remánsit puer Jesus in Jerúsalem, et non cognovérunt paréntes ejus. Existimántes autem illum esse in comitátu, venérunt iter diéi, et requirébant eum inter cognátos et notos. Et non inveniéntes, regréssi sunt in Jerúsalem, requiréntes eum. Et factum est, post tríduum invenérunt illum in templo sedéntem in médio doctórum, audiéntem illos et interrogántem eos. Stupébant autem omnes, qui eum audiébant, super prudéntia et respónsis ejus. Et vidéntes admiráti sunt. Et dixit Mater ejus ad illum: Fili, quid fecísti nobis sic? Ecce, pater tuus et ego doléntes quærebámus te. Et ait ad illos: Quid est, quod me quærebátis? Nesciebátis, quia in his, quæ Patris mei sunt, opórtet me esse? Et ipsi non intellexérunt verbum, quod locútus est ad eos. Et descéndit cum eis, et venit Názareth: et erat súbditus illis. Et Mater ejus conservábat ómnia verba hæc in corde suo. Et Jesus proficiébat sapiéntia et ætáte et grátia apud Deum et hómines.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Quando Jesus completou doze anos, subiram eles [Jesus e seus país] a Jerusalém, segundo o costume daquela festa. E acabados aqueles dias, ao regressarem, ficou o Menino Jesus em Jerusalém, sem que os seus, pais dessem por isso: Cuidando que Ele vinha em companhia de outros, caminharam um dia inteiro, e O procuravam entre os parentes e conhecidos. Mas não O achando, voltaram a Jerusalém para O procurar. Aconteceu que, depois de passados três dias, O acharam no templo, sentado no meio dos doutores, ouvindo- os e interrogando-os. E todos os que O ouviam, pasmavam de sua sabedoria e de suas respostas. Vendo-O, ficaram admirados. E disse-Lhe sua Mãe: Filho, por que nos fizeste isso? Eis que teu pai e eu Te procuravam aflitos. E Ele lhes disse: Por que me buscáveis? Não sabíeis que me devo ocupar no que é da vontade de meu Pai? Eles não entenderam, no entanto, a palavra que lhes dissera. Então desceu com eles e veio para Nazaré; e era-lhes submisso. Sua Mãe conservava todas essas palavras em seu coração. Entretanto Jesus crescia em sabedoria, em idade e graça diante de Deus e dos homens."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 65, 1-2 e 16)",
      "texto_latim": "Jubiláte Deo, omnis terra, servíte Dómino in lætítia: intráte in conspéctu eius in exsultatióne: quia Dóminus ipse est Deus.",
      "texto_portugues": "Aclamai a Deus, toda a terra; servi ao Senhor com alegria. Vinde à sua presença com alegre canto, porque só o Senhor é Deus."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Oblátum tibi, Dómine, sacrifícium vivíficet nos semper et múniat. Per D.N.",
      "texto_portugues": "O Sacrifício que Vos oferecemos, Senhor, sempre nos vivifique e nos conforte. Por N. S."
    },
    {
      "nome": "Prefácio (da Epifania)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi simper, et ubique gratias agree: Domine sancta, Pater omnipotens, aeterne Deus. Quia cum Unigenitus tuus in substantia nostrae mortalivatis apparuit, nova nos immortalitatis suae luce reparavit. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia celestis exercitus, hymmum gloriae tuae canimus, sine fine dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. Porque, manifestando-se o vosso Unigênito Filho na substância de nossa carne mortal, restaurou-nos com a nova luz de sua imortalidade. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Lc 2, 48-49)",
      "texto_latim": "Fili, quid fecísti nobis sic? ego et pater tuus doléntes quærebámus te. Et quid est, quod me quærebátis? nesciebátis, quia in his, quæ Patris mei sunt, opórtet me esse?",
      "texto_portugues": "Filho, por que nos fizeste isto? Eu e teu pai, aflitos, Te procurávavam. — E por que me buscáveis? Não sabíeis que me devo ocupar no que é da vontade de meu Pai?"
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Súpplices te rogámus, omnípotens Deus: ut, quos tuis réficis sacraméntis, tibi etiam plácitis móribus dignánter deservíre concédas. Per D.N.",
      "texto_portugues": "Humildes Vos suplicamos, ó Deus onipotente, concedei aos que saciais com os vossos Sacramentos, que também dignamente Vos sirvam com procedimento agradável a vosso olhar. Por N. S."
    }
  ]
},
{
  "data": "01-13",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "Batismo de Nosso Senhor Jesus Cristo",
  "classe_missa": "2ª Classe",
  "observacoes": null,
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Mal. 3,1; I Cr 29, 12 | Sl 71, 1)",
      "texto_latim": "Ecce, advénit dominátor Dóminus: et regnum in manu ejus et potéstas et impérium. Ps. Deus, judícium tuum Regi da: et justítiam tuam Fílio Regis. ℣. Gloria Patri.",
      "texto_portugues": "Eis que ai vem, o soberano Senhor; em sua mão está o Reino, o Poder e o Império. Sl. Ó Deus, dai o vosso julgamento ao Rei; e a vossa justiça ao Filho do Rei. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, cujus Unigénitus in substántia nostræ carnis appáruit: præsta, quǽsumus; ut per eum, quem símilem nobis foris agnóvimus, intus reformári mereámur: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, cujo Filho Unigênito apareceu na natureza de nossa carne, concedei, Vos pedimos, que mereçamos ser reformados interiormente por Aquele que reconhecemos semelhante a nós exteriormente, Ele, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Is 60, 1-6)",
      "texto_latim": "Lectio Isaíæ Prophétæ. Surge, illumináre, Jerúsalem: quia venit lumen tuum, et glória Dómini super te orta est. Quia ecce, ténebræ opérient terram et caligo pópulos: super te autem oriétur Dóminus, et glória ejus in te vidébitur. Et ambulábunt gentes in lúmine tuo, et reges in splendóre ortus tui. Leva in circúitu óculos tuos, et vide: omnes isti congregáti sunt, venérunt tibi: fílii tui de longe vénient, et fíliæ tuæ de látere surgent. Tunc vidébis et áfflues, mirábitur et dilatábitur cor tuum, quando convérsa fúerit ad te multitúdo maris, fortitúdo géntium vénerit tibi. Inundátio camelórum opériet te dromedárii Mádian et Epha: omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes.",
      "texto_portugues": "Leitura do Profeta Isaías. Levanta-te, Jerusalém, e resplandece, porque já veio a tua luz, e a glória do Senhor nasceu sobre ti. Porque eis que as trevas cobrem a terra, e a escuridão, os povos, mas sobre ti se levanta o Senhor e em ti se manifesta a sua glória. E as nações caminham ao fulgor de tua luz, e os reis, ao splendór de tua aurora. Ergue os olhos em derredor, e vê: todos o povos se congregam e vêm a ti; teus filhos vêm de longe, e tuas filhas surgem de todos os lados. Então verás e transbordarás de alegria, teu coração se maravilhará e se dilatará, quando a ti vier a multidão de além dos mares, e os grandes, dentre os pagãos, se acercarem de ti. Serás como inundada pela afluência de camelos e dromedários de Mediam e Efa; todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Omnes de Saba vénient, aurum et thus deferéntes, et laudem Dómino annuntiántes. ℣. Surge et illumináre, Jerúsalem: quia glória Dómini super te orta est. Allelúia, allelúia, ℣. Vídimus stellam ejus in Oriénte,et vénimus cum munéribus adoráre Dóminum. Allelúia.",
      "texto_portugues": "Todos virão de Sabá, trazendo ouro e incenso, e proclamando os louvores do Senhor. ℣. Levanta-te, Jerusalém, e resplandece, porque a glória do Senhor se levantou sobre ti. Aleluia, aleluia. ℣. Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Jo 1, 29-34)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Vidit Ioánnes Iesum veniéntem ad se, et ait: Ecce Agnus Dei, ecce, qui tollit peccátum mundi. Hic est, de quo dixi: Post me venit vir, qui ante me factus est: quia prior me erat. Et ego nesciébam eum, sed ut manifestétur in Israël, proptérea veni ego in aqua baptízans. Et testimónium perhíbuit Ioánnes, dicens: Quia vidi Spíritum descendéntem quasi colúmbam de coelo, et mansit super eum. Et ego nesciébam eum: sed qui misit me baptizáre in aqua, ille mihi dixit: Super quem víderis Spíritum descendéntem, et manéntem super eum, hic est, qui baptízat in Spíritu Sancto. Et ego vidi: et testimónium perhíbui, quia hic est Fílius Dei. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, viu João a Jesus que vinha a ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo. D’Este é que eu disse: Depois de mim virá um homem que foi antes de mim, porque existia primeiro que eu. Eu não O conhecia, mas, para Ele ser conhecido em Israel, vim batizar em água. E mais ainda testificou João: Vi o Espírito descer do céu, em forma de pomba, e pousar sobre Ele. Eu não O conhecia, mas, O que me mandou batizar com água, disse-me: Sobre quem vires descer e repousar o Espírito, Esse é quem batiza no Espírito Santo. Foi o que vi; e dou testemunho que Este é o Filho de Deus. – CREIO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 71, 10-11)",
      "texto_latim": "Reges Tharsis, et ínsulæ múnera ófferent: reges Arabum et Saba dona addúcent: et adorábunt eum omnes reges terræ, omnes gentes sérvient ei.",
      "texto_portugues": "Os reis de Tarsis e das ilhas oferecer-Lhe-ão presentes; os reis da Arábia e de Sabá trarão donativos; adorá-Lo-ão todos os reis da terra e os povos todos O servirão."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Hóstias tibi, Dómine, pro nati Fílii tui apparitióne deférimus, supplíciter exorántes: ut, sicut ipse nostrórum auctor est múnerum, ita sit ipse miséricors et suscéptor, Iesus Christus, Dóminus noster: Qui tecum vivit et regnat.",
      "texto_portugues": "Senhor, nós Vos oferecemos sacrifícios em memória da manifestação de vosso Filho que nasceu no mundo, suplicando-Vos que assim como Jesus Cristo, Nosso Senhor, é o Autor das nossas dádivas, assim também as aceite misericordiosamente, Ele, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Prefácio (da Epifania)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi simper, et ubique gratias agree: Domine sancta, Pater omnipotens, aeterne Deus. Quia cum Unigenitus tuus in substantia nostrae mortalivatis apparuit, nova nos immortalitatis suae luce reparavit. Et ideo cum Angelis et Archangelis, cum Thronis et Dominationibus, cumque omni militia celestis exercitus, hymmum gloriae tuae canimus, sine fine dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. Porque, manifestando-se o vosso Unigênito Filho na substância de nossa carne mortal, restaurou-nos com a nova luz de sua imortalidade. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Mt 2, 2)",
      "texto_latim": "Vídimus stellam ejus in Oriénte, et vénimus cum munéribus adoráre Dóminum.",
      "texto_portugues": "Vimos a sua estrela no Oriente, e viemos com presentes adorar o Senhor."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Cœlésti lúmine, quǽsumus, Dómine, semper et ubíque nos præveni: ut mystérium, cuius nos partícipes esse voluísti, et puro cernámus intúitu, et digno percipiámus affectu. Per D.N.",
      "texto_portugues": "Nós Vos pedimos, Senhor, de sempre e em toda a parte nos assistirdes com a vossa luz celestial, para que consideremos com olhos puros e recebamos com afeto condigno o Mistério de que quisestes fazer-nos participar. Por N. S."
    }
  ]
},
{
  "data": "01-14",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "II Domingo depois da Epifania",
  "classe_missa": "Domingo de 2ª Classe",
  "observacoes": "Missa Própria",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 65,4 | ib. 1-2)",
      "texto_latim": "Omnis terra adóret te, Deus, et psallat tibi: psalmum dicat nómini tuo, Altíssime. Ps. Jubiláte Deo, omnis terra, psalmum dícite nómini ejus: date glóriam laudi ejus. ℣. Gloria Patri.",
      "texto_portugues": "A terra inteira Vos adore, ó Deus, e cante em vosso louvor, e a vosso Nome entoe hinos, ó Altíssimo. Sl. Aclamai a Deus, ó terra inteira, cantai salmos a seu Nome; glorificai-O, cantando em seu louvor. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Omnípotens sempitérne Deus, qui caeléstia simul et terréna moderáris: supplicatiónes pópuli tui cleménter exáudi; et pacem tuam nostris concéde tempóribus. Per D.N.",
      "texto_portugues": "Onipotente e eterno Deus, que governais igualmente ao céu e à terra, com a vossa Providência, escutai, benigno, as súplicas de vosso povo, e concedei aos nossos tempos, a vossa paz. Por N.S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Rm 12, 6-16)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Romános. Fratres: Habéntes donatiónes secúndum grátiam, quæ data est nobis, differéntes: sive prophétiam secúndum ratiónem fídei, sive ministérium in ministrándo, sive qui docet in doctrína, qui exhortátur in exhortándo, qui tríbuit in simplicitáte, qui præest in sollicitúdine, qui miserétur in hilaritáte. Diléctio sine simulatióne. Odiéntes malum, adhæréntes bono: Caritáte fraternitátis ínvicem diligéntes: Honóore ínvicem præveniéntes: Sollicitúdine non pigri: Spíritu fervéntes: Dómino serviéntes: Spe gaudéntes: In tribulatióne patiéntes: Oratióni instántes: Necessitátibus sanctórum communicántes: Hospitalitátem sectántes. Benedícite persequéntibus vos: benedícite, et nolíte maledícere. Gaudére cum gaudéntibus, flere cum fléntibus: Idípsum ínvicem sentiéntes: Non alta sapiéntes, sed humílibus consentiéntes.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo aos Romanos. Irmãos: Tendo nós diferentes dons, segundo a graça que nos foi dada, bem usemos deles: se o dom de profecia, usai-o segundo a regra da fé: quem foi chamado ao ministério, administre bem; quem recebeu o dom de ensinar, ensine bem; quem exorta, exorte bem; quem dá esmola, dê com simplicidade. Quem preside, seja solícito; quem usa de misericórdia, faça-o com alegria. Seja o nosso amor, sem fingimento. Odiai o mal, e segui o bem. Amai-vos mutuamente, com amor fraternal, honrando-vos uns aos outros. Não sejais preguiçosos no que está a vosso cuidado. Sede fervorosos de espírito, servindo ao Senhor, e alegrando-vos com a esperança. Sede pacientes na tribulação e perseverantes na oração. Socorrei, como se fossem vossas, as necessidades dos santos, e praticai a hospitalidade. Abençoai os que vos perseguem: abençoai, e não amaldiçoeis! Alegrai-vos com os que se alegram, e chorai com os que choram. Tende entre vós os mesmos sentimentos, não aspirando a grandezas, mas acomodando-vos ao que é humilde."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 106, 20-21 | Sl 148, 2)",
      "texto_latim": "Misit Dóminus verbum suum, et sanávit eos: et erípuit eos de intéritu eórum. ℣. Confiteántur Dómino misericórdiæ ejus: et mirabília ejus fíliis hóminum. Allelúia, allelúia, ℣. Laudáte Dóminum, omnes Angeli ejus: laudáte eum, omnes virtútes ejus. Allelúia.",
      "texto_portugues": "Enviou o Senhor a sua Palavra, e curou-os. Ele os arrancou de sua perdição. ℣. Glorifiquem o Senhor por suas misericórdias, e por suas maravilhas em favor dos filhos dos homens. Aleluia, aleluia. ℣. Louvai ao Senhor, vós, todos os seus Anjos; louvai-O, vós, todos os seus exércitos. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Jo 2, 1-11)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Jóannem. In illo témpore: Núptiæ factæ sunt in Cana Galilǽæ: et erat Mater Jesu ibi. Vocátus est autem et Jesus, et discípuli ejus ad núptias. Et deficiénte vino, dicit Mater Jesu ad eum: Vinum non habent. Et dicit ei Jesus: Quid mihi et tibi est, mulier? nondum venit hora mea. Dicit Mater ejus minístris: Quodcúmque díxerit vobis, fácite. Erant autem ibi lapídeæ hýdriæ sex pósitæ secúndum purificatiónem Judæórum, capiéntes síngulæ metrétas binas vel ternas. Dicit eis Jesus: Implete hýdrias aqua. Et implevérunt eas usque ad summum. Et dicit eis Jesus: Hauríte nunc, et ferte architriclíno. Et tulérunt. Ut autem gustávit architriclínus aquam vinum fáctam, et non sciébat unde esset, minístri autem sciébant, qui háuserant aquam: vocat sponsum architriclínus, et dicit ei: Omnis homo primum bonum vinum ponit: et cum inebriáti fúerint, tunc id, quod detérius est. Tu autem servásti bonum vinum usque adhuc. Hoc fecit inítium signórum Jesus in Cana Galilǽæ: et manifestávit glóriam suam, et credidérunt in eum discípuli ejus.",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, celebraram-se umas bodas em Caná de Galileia, e achava-se ali a Mãe de Jesus. E também Jesus foi convidado, com seus discípulos, para as bodas. Faltando o vinho, a Mãe de Jesus disse-Lhe: Não têm mais vinho. Respondeu-lhe Jesus: Mulher, que nos imporia isso, a Mim e a ti? Ainda não chegou a minha hora. Disse sua Mãe aos servidores: Fazei tudo quanto Ele vos disser. Ora, havia ali seis talhas de pedra destinadas às purificações usadas entre os judeus, cada uma das quais comportando duas ou três medidas. Disse-lhes Jesus: Enchei de água estas talhas. E encheram-nas até às bordas. E Jesus disse-lhes: Tirai agora e levai ao mestre-sala. E levaram. Assim que o mestre-sala provou a água transformada em vinho, sem saber de onde era, embora o soubessem os serventes que haviam tirado a água, chamou o mestre-sala ao esposo, e disse-lhe: Todo homem põe primeiro o bom vinho, e quando já se tem bebido, põe então o inferior; mas tu guardaste o bom vinho até agora. Este foi o primeiro dos milagres que Jesus fez em Caná de Galileia; e manifestou sua glória, e seus discípulos creram n’Ele."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 65, 1-2 e 16)",
      "texto_latim": "Jubiláte Deo, univérsa terra: psalmum dícite nómini ejus: veníte et audíte, et narrábo vobis, omnes qui timétis Deum, quanta fecit Dóminus ánimæ meæ, allelúia.",
      "texto_portugues": "Ó terra inteira, aclamai a Deus, cantai salmos a seu Nome. Vinde e ouvi, vós todos que temeis a Deus, e eu vos contarei quanto bem o Senhor fez à minha alma. Aleluia."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Oblata, Dómine, múnera sanctífica: nosque a peccatórum nostrórum máculis emúnda. Per D.N.",
      "texto_portugues": "Santificai, Senhor, as nossas ofertas, e purificai-nos das máculas de nossos pecados. Por N. S."
    },
    {
      "nome": "Prefácio (da Santíssima Trindade)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi semper, et ubique gratias agere: Domine sancte, Pater omnipotens, aeterne Deus. Qui cum unigenito Filio: tuo et Spiritu Sancto, unus es Deus, unus es Dominus: non in unnius singularitate personae, sed in unius Trinitae substantiae. Quod enim de tua Gloria, revelante te, credimus, hoc de Filio tuo, hoc de Spiritu Sancto, sine differentia discretionis sentimus. Ut in confessione verae, sempiternaeque Deitatis, et in personis proprietas, et in essentia unitas, et in majestate adoretur aequalitas. Quam laudant Angeli atque Archangeli, Cherubim, quoque ac Seraphim: qui non cessant clamare quotidie, una voce dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . É verdadeiramente digno, justo, racional e salutar, que sempre e em toda a parte Vos rendamos graças, Senhor Santo, Pai onipotente e Deus eterno; Que sois, com o Vosso Filho Unigênito e com o Espírito Santo, um só Deus e um só Senhor, não na singularidade duma só pessoa, mas na Trindade duma só substância. Porque tudo aquilo que nos revelastes e cremos da Vossa glória, isso mesmo sentimos, sem diferença nem distinção, do Vosso Filho e do Espírito Santo, de maneira que, confessando a verdadeira e eterna Divindade, adoramos a propriedade nas Pessoas, a unidade na Essência e a igualdade na Majestade, a qual louvam os Anjos e os Arcanjos, os Querubins e os Serafins, que não cessam de cantar dizendo a uma só voz: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Jo 2, 7, 8, 9 e 10-11)",
      "texto_latim": "Dicit Dóminus: Implete hýdrias aqua et ferte architriclíno. Cum gustásset architriclínus aquam vinum factam, dicit sponso: Servásti bonum vinum usque adhuc. Hoc signum fecit Jesus primum coram discípulis suis",
      "texto_portugues": "Disse o Senhor: Enchei de água estas talhas e levai ao mestre-sala. Tendo provado a água feita vinho, disse o mestre-sala ao esposo: Tu guardaste o bom vinho até agora. Este foi o primeiro milagre que Jesus fez à vista de seus discípulos."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Augeátur in nobis, quǽsumus, Dómine, tuæ virtútis operatio: ut divínis vegetáti sacraméntis, ad eórum promíssa capiénda, tuo múnere præparémur. Per D.N.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, que em nós aumentem os efeitos de vosso poder, para que, nutridos com os divinos Sacramentos, dignamente nos preparemos para alcançar os bens de que eles são o penhor. Por N. S."
    }
  ]
},
{
  "data": "01-15",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "SÃO PAULO EREMITA, Confessor",
  "classe_missa": "Festa de 3ª Classe",
  "observacoes": "Missa Própria, com comemoração de S. Amaro, Abade",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 91, 13-14 | ib. 2)",
      "texto_latim": "Justus ut palma florébit: sicut cedrus Líbani. multiplicábitur: plantátus in domo Dómini: in átriis domus Dei nostri. Ps. Bonum est confitéri Domino: et psállere nómini tuo, Altíssime. ℣.Gloria Patri.",
      "texto_portugues": "O Justo florescerá como a palmeira, na plenitude da força, como o cedro do Líbano plantado na casa dó Senhor e nos átrios da casa de nosso Deus. Sl. É bom louvar ao Senhor, cantar salmos em honra de vosso Nome, ó Altíssimo. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui nos beáti Paulus Confessóris tui ánnua solemnitáte laetíficas: concéde propítius; ut, cujus natalítia cólimus, étiam actiónes ímitémur. Per D. N.",
      "texto_portugues": "Ó Deus, que nos alegrais com a solenidade anual de S. Paulo, vosso Confessor, concedei-nos propício que imitemos as ações do Santo cujo natalício celebramos. Por N. S."
    },
    {
      "nome": "2ª Coleta (de S. Amaro)",
      "referencia": null,
      "texto_latim": "Intercéssio nos, quaésumus, Domine, beáti Mauri Âbbátis comméndet: ut, quod nostris mérítís non valémus, ejus patrocínio assequámur. Per D.N.",
      "texto_portugues": "Rogamos, Senhor, que nos favoreça a intercessão do santo Abade Amaro, a fim de alcançarmos por seu patrocínio o que por nossos méritos não podemos obter. Por N. S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Fil 3, 7-12)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Philippénses. Fratres: Quæ mihi fuérunt lucra, hæc arbitrátus sum propter Christum defriménta. Verúmtamen exístimo ómnia detriméntum esse propter eminéntem sciéntiam Jesu Christi, Dómini mei: propter quem ómnia detriméntum feci et árbitror ut stércora, ut Christum lucrifáciam et invéniar in illo, non habens meam justítiam, quæ ex lege est, sed illam, quæ ex fide est Christi Jesu: quæ ex Deo est justítia in fide, ad cognoscéndum illum, et virtútem resurrectiónis ejus, et societátem passiónum illíus: configurátus morti ejus: si quo modo occúrram ad resurrectiónem, quæ est ex mórtuis: non quod jam accéperim aut jam perféctus sim: sequor autem, si quo modo comprehéndam, in quo et comprehénsus sum a Christo Jesu.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo aos Filipenses. Irmãos: Aquilo que outrora me pareceu vantajoso, agora olho como prejudicial por causa do Cristo. Considero mesmo todas as coisas como perdas em virtude da excelência do conhecimento de Jesus Cristo, Senhor meu. Por Ele renunciei a todas as coisas, olhando-as como lixo, a fim de ganhar o Cristo e de ser achado n’ Ele, não por minha justiça, que vem da lei, mas pela que nasce da fé no Cristo Jesus, a justiça que vem de Deus por meio da fé. A Ele procuro conhecer e ao poder de sua Ressurreição: e procuro participar de seus sofrimentos, tornando-me conforme à sua morte para alcançar de algum modo a ressurreição dentre os mortos. Não que já tenha recebido o prêmio, ou seja perfeito: porém eu O sigo e trato de alcançar a recompensa, pois eu mesmo fui conquistado pelo Cristo Jesus."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 91, 13 e 14 | Os 14, 6)",
      "texto_latim": "Justus ut palma florébit: sicut cedrus Líbani multiplicábitur in domo Dómini. ℣. Annuntiándum mane misericórdiam tuam, et veritátem tuam per noctem. Allelúia, allelúia. ℣. Justus germinábit sicut lílium: et florébit in ætérnum ante Dóminum. Allelúia.",
      "texto_portugues": "O Justo florescerá como a palmeira na plenitude da força, como o cedro do Líbano na casa do Senhor. ℣. Para anunciar a vossa misericórdia desde a manhã, e até a noite, a vossa fidelidade. Aleluia, aleluia. ℣. O Justo germina como o lírio e floresce para sempre na presença do Senhor. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Mt 11, 25-30)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. In illo témpore: Respóndens Jesus, dixit: Confíteor tibi, Pater, Dómine coeli et terræ, quia abscondísti hæc a sapiéntibus ei prudéntibus, et revelásti ea párvulis. Ita, Pater: quóniam sic fuit plácitum ante te. Omnia mihi trádita sunt a Patre meo. Et nemo novit Fílium nisi Pater: neque Patrem quis novit nisi Fílius, et cui volúerit Fílius reveláre. Veníte ad me, omnes, qui laborátis et oneráti estis, et ego refíciam vos. Tóllite jugum meum super vos, et díscite a me, quia mitis sum et húmilis corde: et inveniétis réquiem animábus vestris. Jugum enim meum suáve est et onus meum leve.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Naquele tempo, respondeu Jesus: Eu te louvo, Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e prudentes e as revelaste aos pequenos. Sim, Pai, assim foi de teu agrado. Todas as coisas me foram concedidas por meu Pai. E ninguém conhece o Filho senão o Pai e ninguém conhece o Pai a não ser o Filho e a quem o Filho o quiser revelar. Vinde a mim, todos vós que estais fatigados e sobrecarregados, e eu vos aliviarei. Tomai meu jugo sobre vós; aprendei de mim que sou manso e humilde de coração, e encontrareis repouso para vossas almas. Pois meu jugo é suave e meu fardo leve."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 20, 2-3)",
      "texto_latim": "In virtúte tua, Dómine, lætábitur justus, et super salutáre tuum exsultábit veheménter: desidérium ánimæ ejus tribuísti ei.",
      "texto_portugues": "O Justo se alegra em vosso poder, Senhor e por vosso auxílio muito ele se alegra. Vós satisfizestes os desejos de sua alma."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Laudis tibi, Dómine, hóstias immolámus in tuórum commemoratióne Sanctórum: quibus nos et præséntibus éxui malis confídimus et futúris. Per D.N.",
      "texto_portugues": "Senhor, em memória de vossos Santos, nós Vos oferecemos estas hóstias de louvor, pelas quais esperamos livrar-nos dos males presentes e futuros. Por N. S."
    },
    {
      "nome": "2ª Secreta (de S. Amaro)",
      "referencia": null,
      "texto_latim": "Sacris altáribus, Domine, hóstias superpósitas sanctus Maurus Abbas, quaésumus, in saltitem nobis proveníre depóscat. Per D.N.",
      "texto_portugues": "Nós Vos imploramos, Senhor, que o santo Abade Amaro nos obtenha que as hóstias oferecidas em vosso sagrado altar nos aproveitem para nossa salvação. Por N. S."
    },
    {
      "nome": "Prefácio (Comum)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnipotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestatem Tuam laudant Angeli, adorant Dominationes, tremunt Potestates, Coeli, Coelorumque Virtutes, ac beata Seraphim socia exultatione concelebrant. Cum quibus et nostras voces, ut admitti, jubeas, supplici confessione dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Paí onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 63, 11)",
      "texto_latim": "Lætábitur justus in Dómino, et sperábit in eo: et laudabúntur omnes recti corde.",
      "texto_portugues": "O Justo se alegra no Senhor, e Nele espera; rejubilem-se todos os retos de coração."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Refécti cibo potúque caelésti, Deus noster, te súpplices exorámus: ut, in cujus hæc commemoratióne percépimus, ejus muniámur et précibus. Per D.N.",
      "texto_portugues": "Fortalecidos com este alimento e com esta bebida celestiais, humildemente Vos rogamos, ó Deus nosso, que nos defendam as preces dos Santos em cuja memória os recebemos. Por N. S."
    },
    {
      "nome": "2ª Pós-comunhão (de S. Amaro)",
      "referencia": null,
      "texto_latim": "Prótegat nos, Dómine, cum tui perceptióne sacraménti beátus Maurus Abbas, pro nobis intercedéndo: ut et conversatiónis ejus experiámur insígnia, et intercessiónis percipiámus suffrágia. Per D.N.",
      "texto_portugues": "Proteja-nos, Senhor, pela recepção de vosso Sacramento, o santo Abade Amaro, intercedendo por nós, a fim de que, imitando os exemplos de sua vida, sintamos os efeitos de sua intercessão. Por N. S."
    }
  ]
},
{
  "data": "01-16",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "SÃO MARCELO I, Papa e Mártir",
  "classe_missa": "Festa de 3ª Classe",
  "observacoes": "Missa “Si diligis me” com Coleta própria. Este Papa governou a Igreja apenas um ano. Foi vítima da última perseguição dos Cristãos, no tempo de Maxêncio.",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Eclo 15, 5 | Sl 91, 2)",
      "texto_latim": "Si díligis Me, Simon Petre, pasce agnos meos, pasce oves meas. Allelúja, allelúia. Ps. Exaltábo te, Dómine, quóniam suscepísti me, nec delectásti inimícos meos super me. ℣. Gloria Patri.",
      "texto_portugues": "Se tu me amas, Simão Pedro, apascenta os meus cordeiros, apascenta as minhas ovelhas. Sl. Eu Vos glorificarei, Senhor, porque me recebestes, e não permitistes que os meus inimigos se alegrassem à minha custa. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Preces pópuli tui, quaésumus, Domine, cleménter exáudi: ut beáti Marcélli Mártyris tui atque Pontíficis méritis adjuvémur, cujus passióne laetámur. Per D. N.",
      "texto_portugues": "Nós Vos rogamos, Senhor, ouvi benignamente as orações de vosso povo, a fim de que sejamos ajudados pelos méritos de S. Marcelo, vosso Mártir e Pontífice, cujo martírio alegremente celebramos. Por N.S."
    },
    {
      "nome": "Epístola",
      "referencia": "(I Pe 5, 1-4.10-11)",
      "texto_latim": "Léctio Epístolae beáti Petri Apóstoli. Petrus Apostolus Jesu Christi, electis advenis dispersionis Ponti, Galatiæ, Cappadociæ, Asiæ, et Bithyniæ, secundum præscientiam Dei Patris, in sanctificationem Spiritus, in obedientiam, et aspersionem sanguinis Jesu Christi: Gratia vobis, et pax multiplicetur. Benedictus Deus et Pater Domini nostri Jesu Christi, qui secundum misericordiam suam magnam regeneravit nos in spem vivam, per resurrectionem Jesu Christi ex mortuisin hæreditatem incorruptibilem, et incontaminatam, et immarcescibilem, conservatam in Cælis in vobis. De qua salute exquisierunt, atque scrutati sunt prophetæ, qui de futura in vobis gratia prophetaverunt :scrutantes in quod vel quale tempus significaret in eis Spiritus Christi : prænuntians eas quæ in Christo sunt passiones, et posteriores glorias.",
      "texto_portugues": "Leitura da Epístola de São Pedro Apóstolo. Caríssimos: Aos anciãos entre vós exorto eu, ancião como eles e testemunha dos padecimentos de Cristo, como também companheiro na glória que se há de manifestar. Apascentai o rebanho de Deus que vos está confiado; tende cuidado dele, não constrangidos, mas de bom grado, segundo Deus, não por amor de lucro vil, mas por dedicação, não como que exercendo domínio sobre os Eleitos, mas fazendo-vos de coração modelos do rebanho. Quando então aparecer o Supremo Pastor recebereis a coroa imarcessível da glória. O Deus de toda a graça, que no Cristo Jesus nos chamou para a sua eterna glória, depois de haverdes padecido um pouco, vos aperfeiçoará, fortificará e consolidará. A Ele a glória e por todos os séculos. Amen."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 106, 32 e 31 | Mt 16, 18)",
      "texto_latim": "Exáltent eum in Ecclésia plebis: et in cáthedra seniórum laudent eum. ℣. Confiteántur Dómino misericórdiæ ejus; et mirabília ejus fíliis hóminum. Allelúia, allelúia. ℣. Tu es Petrus, et super hanc petram ædificábo Ecclésiam meam. Allelúia.",
      "texto_portugues": "Eles o exaltem na assembléia do povo; eles o louvem no conselho dos anciãos. ℣. Eles louvem ao Senhor pela sua bondade e pelas maravilhas que fez aos filhos dos homens. Aleluia, aleluia. ℣. Tu és Pedro e sobre esta pedra edificarei a minha Igreja. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Mt 16, 13-19)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. In illo témpore: Venit Jesus in partes Cæsaréæ Philíppi, et interrogábat discípulos suos, dicens: “Quem dicunt hómines esse Fílium hóminis?” At illi dixérunt: Álii Joánnem Baptístam, álii autem Elíam, álii vero Jeremíam aut unum ex prophétis. Dicit illis Jesus: “Vos autem quem me esse dícitis?” Respóndens Simon Petrus, dixit: Tu es Christus, Fílius Dei vivi. Respóndens autem Jesus, dìxit ei: “Beátus es, Simon Bar Jona: quia caro et sanguis non revelávit tibi, sed Pater meus, qui in Cælis est. Et ego dico tibi, quia tu es Petrus, et super hanc petram ædificábo Ecclésiam meam, et portæ ínferi non prævalébunt advérsus eam. Et tibi dabo claves regni cælórum. Et quodcúmque ligáveris super terram, erit ligátum et in caelis: et quodcúmque sólveris super terram, erit solútum et in Cælis.”",
      "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Naquele tempo, veio Jesus para os lados de Cesareia de Filipe, e interrogou os seus discípulos: Na opinião dos homens quem é o Filho do homem? E eles responderam: Uns dizem que é João Batista, outros que é Elias, outros que Jeremias ou algum dos Profetas. Disse-lhes Jesus: E vós, quem julgais que eu sou? Tomando a palavra, Simão Pedro disse: Vós sois o Cristo, Filho de Deus vivo. E respondendo, Jesus disse: Bem-aventurado és tu, Simão Bar Jonas [filho de Jonas], porque não foi a carne e o sangue que te revelaram isso, mas meu Pai que está nos céus. E por isso te digo que és Pedro, e sobre esta pedra edificarei a minha Igreja, e as portas do inferno não prevalecerão contra ela. Dar-te-ei as chaves do Reino dos céus. E tudo que ligares sobre a terra, será ligado nos céus; e tudo o que desligares sobre a terra, será desligado nos céus."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Jer 1, 9-10)",
      "texto_latim": "Ecce, dedi verba mea in ore tuo: ecce, constítui te super gentes et super regna, ut evéllas et destruas, et ædífices et plantes.",
      "texto_portugues": "Eis que Eu pus as minhas palavras na tua boca; eis que Eu te constitui hoje sobre as nações e sobre os reinos, para arrancares e destruíres, para edificares e plantares."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Oblátis munéribus, quǽsumus, Dómine, Ecclésiam tuam benígnus illúmina: ut, et gregis tui profíciat ubique succéssus, et grati fiant nómini tuo, te gubernánte, pastóres. Per D.N.",
      "texto_portugues": "Por estas dádivas, Senhor, iluminai benignamente a vossa Igreja, para que, bem sucedida, progrida vosso rebanho em toda a parte e os pastores por Vós governados se tornem gratos ao vosso Nome. Por N. S."
    },
    {
      "nome": "Prefácio (Comum)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnipotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestatem Tuam laudant Angeli, adorant Dominationes, tremunt Potestates, Coeli, Coelorumque Virtutes, ac beata Seraphim socia exultatione concelebrant. Cum quibus et nostras voces, ut admitti, jubeas, supplici confessione dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Paí onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Mt 16,18)",
      "texto_latim": "Tu es Petrus, et super hanc petram ædificábo Ecclésiam meam.",
      "texto_portugues": "Tu és Pedro e sobre esta pedra edificarei a minha Igreja"
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Refectióne sancta enutrítam gubérna, quǽsumus, Dómine, tuam placátus Ecclésiam: ut, poténti moderatióne dirécta, et increménta libertátis accípiat et in religiónis integritáte persístat. Per D.N.",
      "texto_portugues": "Senhor, governai benignamente a vossa igreja, agora alimentada com a Refeição Sagrada, para que, sustentada por vosso braço poderoso, venha a crescer em liberdade e perseverar na integridade da religião. Por N. S."
    }
  ]
},
{
  "data": "01-17",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "S. ANTÃO, Abade",
  "classe_missa": "Festa de 3ª Classe",
  "observacoes": "Missa “Os justi” (1ª do Comum dos abades), com Evangelho próprio. Nasceu de família nobre; com 15 anos foi para o deserto onde viveu 90 anos. A princípio eremita, atraiu por sua santidade numerosos discípulos e veio a ser o fundador dos Cenobitas, isto é, de monges que vivem em comum, sob a direção de um Abade.",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 36, 30-31| ib. 1)",
      "texto_latim": "Os justi meditábitur sapiéntiam, et lingua ejus loquétur judícium: lex Dei ejus in corde ipsíus. Ps. Noli æmulári in malignántibus; neque zeláveris faciéntes iniquitatem. ℣. Glória Patri.",
      "texto_portugues": "A boca do Justo fala a sabedoria e a sua língua profere a equidade. A lei de seu Deus está em seu coração. Sl. Não tenhas ciúmes dos maus, nem tenhas inveja dos que praticam a iniquidade. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Intercéssio nos, quaésumus, Domine, beáti Antónii Abbátis comméndet: ut, quod nostris méritis non valémus, ejus patrocínio assequámur. Per D.N.",
      "texto_portugues": "Rogamos, Senhor, que nos favoreça a intercessão do santo Abade Antão, a fim de alcançarmos por seu patrocínio o que por nossos méritos não podemos obter. Por N. S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Eclo 45, 1-6)",
      "texto_latim": "Léctio líbri Sapiéntiae. Diléctus Deo et homínibus, cujus memória in benedictióne est. Símilem illum fecit in glória sanctórum, et magnificávit eum in timóre inimicórum, et in verbis suis monstra placávit. Glorificávit illum in conspéctu regum, et jussit illi coram pópulo suo, et osténdit illi glóriam suam. In fide et lenitáte ipsíus sanctum fecit illum, et elégit eum ex omni carne. Audívit enim eum et vocem ipsíus, et indúxit illum in nubem. Et dedit illi coram praecépta, et legem vitæ et disciplínæ.",
      "texto_portugues": "Leitura do Livro da Sabedoria. Ele foi amado de Deus e dos homens; sua memória é abençoada. O Senhor o igualou aos Santos na glória, engrandeceu-o para temor dos seus inimigos e por suas palavras fez cessar as pragas. Glorificou-o diante dos reis; deu-lhe seus preceitos diante de seu povo e mostrou-lhe sua glória. Por sua fidelidade e mansidão o santificou e o escolheu dentre todos os homens. Deus lhe fez ouvir a sua voz, e fê-lo entrar na nuvem. E deu-lhe, face a face, os seus preceitos e a lei da vida e da doutrina."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 20, 4-5 | Sl 91, 13)",
      "texto_latim": "Dómine, prævenísti eum in benedictiónibus dulcédinis: posuísti in cápite ejus corónam de lápide pretióso. ℣. Vitam pétiit a te, et tribuísti ei longitúdinem diérum in sæculum sæculi. Allelúia, allelúia. ℣. Justus ut palma florébit: sicut cedrus Líbani multiplicábitur. Allelúia.",
      "texto_portugues": "Senhor, Vós lhe concedestes abundantes bênçãos, pusestes sobre a sua cabeça uma coroa de pedras preciosas. ℣. Pediu-Vos vida e largos anos lhe concedestes pelos séculos dos séculos. Aleluia, aleluia. ℣. O Justo floresce como a palmeira, na plenitude da força, como o cedro do Líbano. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 12, 35-40)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Dixit Jesus discípulis Suis: “Sint lumbi vestri præcíncti, et lucérnæ ardéntes in mánibus vestris, et vos símiles homínibus exspectántibus dóminum suum, quando revertátur a núptiis: ut, cum vénerit, et pulsáverit, conféstim apériant ei. Beáti servi illi, quos cum vénerit dóminus, invénerit vigilántes: amen dico vobis, quod præcínget se, et fáciet illos discúmbere, et tránsiens ministrábit illis. Et si vénerit in secúnda vigília, et si in tértia vigília vénerit, et ita invénerit, beáti sunt servi illi. Hoc autem scitóte, quóniam si sciret paterfamílias, quia hora fur vénerit, vigiláret útique, et non síneret pérfodi domum suam. Et vos estúte paráti, quia qua hora non putátis, Fílius hóminis véniet.”",
      "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, disse Jesus a seus discípulos: Estejam cingidos os vossos rins, e em vossas mãos lâmpadas acesas. E sede semelhantes a homens que esperam o seu senhor quando volta das bodas, para que, quando vier e bater à porta, logo a possam abrir. Bem-aventurados aqueles servos, que o Senhor, ao voltar, achar vigilantes. Em verdade vos digo: ele se cingirá e os fará sentar à mesa, e, passando por entre eles, os servirá. E se vier na segunda vigília, ou se vier na terceira e assim os encontrar, bem-aventurados esses servos! Atendei, porém a isto: se o pai de família soubesse a hora em que viria o ladrão, com certeza haveria de vigiar e, sem dúvida, não deixaria invadir a sua casa. Assim, estai também vós preparados, porque à hora em que não cuidais, virá o Filho do homem."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 20, 3-4)",
      "texto_latim": "Desidérium ánimæ ejus tribuísti ei, Dómine, et voluntáte labiórum ejus non fraudásti eum: posuísti in cápite ejus corónam de lápide pretióso.",
      "texto_portugues": "Vós satisfizestes o desejo de seu coração, Senhor, e não desprezastes os votos de seus lábios. Pusestes sobre a sua cabeça uma coroa de pedras preciosas."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Sacris altáribus, Dómine, hóstias superpósitas sanctus Antónius Abbas, quæsumus, in salútem nobis proveníre depóscat. Per D.N.",
      "texto_portugues": "Nós Vos imploramos, Senhor, que o santo Abade Antão nos obtenha que as hóstias oferecidas em vosso sagrado altar nos aproveitem para nossa salvação. Por N. S."
    },
    {
      "nome": "Prefácio (Comum)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnipotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestatem Tuam laudant Angeli, adorant Dominationes, tremunt Potestates, Coeli, Coelorumque Virtutes, ac beata Seraphim socia exultatione concelebrant. Cum quibus et nostras voces, ut admitti, jubeas, supplici confessione dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Paí onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Lc 12, 42)",
      "texto_latim": "Fidélis servus et prudens, quem constítuit dóminus super famíliam suam: ut det illis in témpore trítici mensúram.",
      "texto_portugues": "Eis o servo fiel e prudente que o Senhor pôs à frente de sua família, para dar a cada um o Pão, a seu tempo."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Prótegat nos, Dómine, cum tui perceptióne sacraménti beátus Antónius, pro nobis intercedéndo: ut et conversatiónis ejus experiámur insígnia, et intercessiónis percipiámus suffrágia. Per D.N.",
      "texto_portugues": "Proteja-nos, Senhor, pela recepção de vosso Sacramento, o santo Abade Antão, intercedendo por nós, a fim de que, imitando os exemplos de sua vida, sintamos os efeitos de sua intercessão. Por N. S."
    }
  ]
},
{
  "data": "01-18",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "MISSA DA FÉRIA (Sábado do 2º Domingo após a Epifania)",
  "classe_missa": "4ª Classe",
  "observacoes": "Missa do domingo, com comemoração de S. Prisca (ou Priscila), Virgem e Mártir. Jesus Cristo realiza seu primeiro milagre em Caná: a conversão da água em vinho.",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 65, 4 | ib. 1-2)",
      "texto_latim": "Omnis terra adóret te, Deus, et psallat tibi: psalmum dicat nómini tuo, Altíssime. Ps. Jubiláte Deo, omnis terra, psalmum dícite nómini ejus: date glóriam laudi ejus. ℣. Gloria Patri.",
      "texto_portugues": "A terra inteira Vos adore, ó Deus, e cante em vosso louvor, e a vosso Nome entoe hinos, ó Altíssimo. Sl. Aclamai a Deus, ó terra inteira, cantai salmos a seu Nome; glorificai-O, cantando em seu louvor. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Omnípotens sempitérne Deus, qui caeléstia simul et terréna moderáris: supplicatiónes pópuli tui cleménter exáudi; et pacem tuam nostris concéde tempóribus. Per D.N.",
      "texto_portugues": "Onipotente e eterno Deus, que governais igualmente ao céu e à terra, com a vossa Providência, escutai, benigno, as súplicas de vosso povo, e concedei aos nossos tempos, a vossa paz. Por N.S."
    },
    {
      "nome": "2ª Coleta (de S. Prisca)",
      "referencia": null,
      "texto_latim": "Da, quǽsumus, omnípotens Deus: ut, qui beátæ Priscæ Vírginis et Mártyris tuæ natalítia cólimus; et ánnua sollemnitáte lætémur, et tantæ fídei proficiámus exémplo. Per D. N.",
      "texto_portugues": "Concedei, nós Vos rogamos, ó Deus onipotente, que, celebrando o nascimento de S. Prisca, vossa Virgem e Mártir, nós nos alegremos por esta solenidade anual e façamos progresso pelo exemplo de sua tão grande fé. Por N.S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Rm 12, 6-16)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Romános. Fratres: Habéntes donatiónes secúndum grátiam, quæ data est nobis, differéntes: sive prophétiam secúndum ratiónem fídei, sive ministérium in ministrándo, sive qui docet in doctrína, qui exhortátur in exhortándo, qui tríbuit in simplicitáte, qui præest in sollicitúdine, qui miserétur in hilaritáte. Diléctio sine simulatióne. Odiéntes malum, adhæréntes bono: Caritáte fraternitátis ínvicem diligéntes: Honóore ínvicem præveniéntes: Sollicitúdine non pigri: Spíritu fervéntes: Dómino serviéntes: Spe gaudéntes: In tribulatióne patiéntes: Oratióni instántes: Necessitátibus sanctórum communicántes: Hospitalitátem sectántes. Benedícite persequéntibus vos: benedícite, et nolíte maledícere. Gaudére cum gaudéntibus, flere cum fléntibus: Idípsum ínvicem sentiéntes: Non alta sapiéntes, sed humílibus consentiéntes.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo aos Romanos. Irmãos: Tendo nós diferentes dons, segundo a graça que nos foi dada, bem usemos deles: se o dom de profecia, usai-o segundo a regra da fé: quem foi chamado ao ministério, administre bem; quem recebeu o dom de ensinar, ensine bem; quem exorta, exorte bem; quem dá esmola, dê com simplicidade. Quem preside, seja solícito; quem usa de misericórdia, faça-o com alegria. Seja o nosso amor, sem fingimento. Odiai o mal, e segui o bem. Amai-vos mutuamente, com amor fraternal, honrando-vos uns aos outros. Não sejais preguiçosos no que está a vosso cuidado. Sede fervorosos de espírito, servindo ao Senhor, e alegrando-vos com a esperança. Sede pacientes na tribulação e perseverantes na oração. Socorrei, como se fossem vossas, as necessidades dos santos, e praticai a hospitalidade. Abençoai os que vos perseguem: abençoai, e não amaldiçoeis! Alegrai-vos com os que se alegram, e chorai com os que choram. Tende entre vós os mesmos sentimentos, não aspirando a grandezas, mas acomodando-vos ao que é humilde."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 106, 20-21 | Sl 148, 2)",
      "texto_latim": "Misit Dóminus verbum suum, et sanávit eos: et erípuit eos de intéritu eórum. ℣. Confiteántur Dómino misericórdiæ ejus: et mirabília ejus fíliis hóminum. Allelúia, allelúia. ℣. Laudáte Dóminum, omnes Angeli ejus: laudáte eum, omnes virtútes ejus. Allelúia.",
      "texto_portugues": "Enviou o Senhor a sua Palavra, e curou-os. Ele os arrancou de sua perdição. ℣. Glorifiquem o Senhor por suas misericórdias, e por suas maravilhas em favor dos filhos dos homens. Aleluia, aleluia. ℣. Louvai ao Senhor, vós, todos os seus Anjos; louvai-O, vós, todos os seus exércitos. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Jo 2, 1-11)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Jóannem. In illo témpore: Núptiæ factæ sunt in Cana Galilǽæ: et erat Mater Jesu ibi. Vocátus est autem et Jesus, et discípuli ejus ad núptias. Et deficiénte vino, dicit Mater Jesu ad eum: Vinum non habent. Et dicit ei Jesus: Quid mihi et tibi est, mulier? nondum venit hora mea. Dicit Mater ejus minístris: Quodcúmque díxerit vobis, fácite. Erant autem ibi lapídeæ hýdriæ sex pósitæ secúndum purificatiónem Judæórum, capiéntes síngulæ metrétas binas vel ternas. Dicit eis Jesus: Implete hýdrias aqua. Et implevérunt eas usque ad summum. Et dicit eis Jesus: Hauríte nunc, et ferte architriclíno. Et tulérunt. Ut autem gustávit architriclínus aquam vinum fáctam, et non sciébat unde esset, minístri autem sciébant, qui háuserant aquam: vocat sponsum architriclínus, et dicit ei: Omnis homo primum bonum vinum ponit: et cum inebriáti fúerint, tunc id, quod detérius est. Tu autem servásti bonum vinum usque adhuc. Hoc fecit inítium signórum Jesus in Cana Galilǽæ: et manifestávit glóriam suam, et credidérunt in eum discípuli ejus.",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, celebraram-se umas bodas em Caná de Galileia, e achava-se ali a Mãe de Jesus. E também Jesus foi convidado, com seus discípulos, para as bodas. Faltando o vinho, a Mãe de Jesus disse-Lhe: Não têm mais vinho. Respondeu-lhe Jesus: Mulher, que nos imporia isso, a Mim e a ti? Ainda não chegou a minha hora. Disse sua Mãe aos servidores: Fazei tudo quanto Ele vos disser. Ora, havia ali seis talhas de pedra destinadas às purificações usadas entre os judeus, cada uma das quais comportando duas ou três medidas. Disse-lhes Jesus: Enchei de água estas talhas. E encheram-nas até às bordas. E Jesus disse-lhes: Tirai agora e levai ao mestre-sala. E levaram. Assim que o mestre-sala provou a água transformada em vinho, sem saber de onde era, embora o soubessem os serventes que haviam tirado a água, chamou o mestre-sala ao esposo, e disse-lhe: Todo homem põe primeiro o bom vinho, e quando já se tem bebido, põe então o inferior; mas tu guardaste o bom vinho até agora. Este foi o primeiro dos milagres que Jesus fez em Caná de Galileia; e manifestou sua glória, e seus discípulos creram n’Ele."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 65, 1-2 e 16)",
      "texto_latim": "Jubiláte Deo, univérsa terra: psalmum dícite nómini ejus: veníte et audíte, et narrábo vobis, omnes qui timétis Deum, quanta fecit Dóminus ánimæ meæ, allelúia.",
      "texto_portugues": "Ó terra inteira, aclamai a Deus, cantai salmos a seu Nome. Vinde e ouvi, vós todos que temeis a Deus, e eu vos contarei quanto bem o Senhor fez à minha alma. Aleluia."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Oblata, Dómine, múnera sanctífica: nosque a peccatórum nostrórum máculis emúnda. Per D.N.",
      "texto_portugues": "Santificai, Senhor, as nossas ofertas, e purificai-nos das máculas de nossos pecados. Por N. S."
    },
    {
      "nome": "2ª Secreta (de S. Prisca)",
      "referencia": null,
      "texto_latim": "Hæc hóstia, quǽsumus, Dómine, quam Sanctórum tuórum natalítia recenséntes offérimus, et víncula nostræ pravitátis absólvat, et tuæ nobis misericórdiæ dona concílie. Per D.N.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, que esta hóstia que Vos oferecemos, celebrando o natalício de vossos Santos, nos desligue dos laços de nossos pecados e nos alcance os dons de vossa misericórdia. Por N.S."
    },
    {
      "nome": "Prefácio (Comum)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnipotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestatem Tuam laudant Angeli, adorant Dominationes, tremunt Potestates, Coeli, Coelorumque Virtutes, ac beata Seraphim socia exultatione concelebrant. Cum quibus et nostras voces, ut admitti, jubeas, supplici confessione dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Paí onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Jo 2, 7, 8, 9 e 10-11)",
      "texto_latim": "Dicit Dóminus: Implete hýdrias aqua et ferte architriclíno. Cum gustásset architriclínus aquam vinum factam, dicit sponso: Servásti bonum vinum usque adhuc. Hoc signum fecit Jesus primum coram discípulis suis.",
      "texto_portugues": "Disse o Senhor: Enchei de água estas talhas e levai ao mestre-sala. Tendo provado a água feita vinho, disse o mestre-sala ao esposo: Tu guardaste o bom vinho até agora. Este foi o primeiro milagre que Jesus fez à vista de seus discípulos."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Augeátur in nobis, quǽsumus, Dómine, tuæ virtútis operatio: ut divínis vegetáti sacraméntis, ad eórum promíssa capiénda, tuo múnere præparémur. Per D.N.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, que em nós aumentem os efeitos de vosso poder, para que, nutridos com os divinos Sacramentos, dignamente nos preparemos para alcançar os bens de que eles são o penhor. Por N. S."
    },
    {
      "nome": "2ª Pós-comunhão (de S. Prisca)",
      "referencia": null,
      "texto_latim": "Quǽsumus, Dómine, salutáribus repléti mystériis: ut, cuius sollémnia celebrámus, eius oratiónibus adiuvémur. Per D.N.",
      "texto_portugues": "Saciados com os salutares Mistérios, nós Vos suplicamos, Senhor, concedei-nos que sejamos auxiliados pelas orações da Santa cuja solenidade celebramos. Por N. S."
    }
  ]
},
{
  "data": "01-19",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "II DOMINGO DEPOIS DA EPIFANIA",
  "classe_missa": "Domingo de 2ª Classe",
  "observacoes": "Jesus Cristo é o Rei da criação, e por isso, toda a terra O deve adorar e louvar como a seu Redentor. Vemo-Lo hoje, nas bodas de Caná (Evangelho), realizando seu primeiro milagre: a conversão da água em vinho. Aqui converte o vinho em seu Preciosíssimo Sangue, a fim de comunicar aos homens a sua divindade.",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 65, 4 | ib. 1-2)",
      "texto_latim": "Omnis terra adóret te, Deus, et psallat tibi: psalmum dicat nómini tuo, Altíssime. Ps. Jubiláte Deo, omnis terra, psalmum dícite nómini ejus: date glóriam laudi ejus. ℣. Gloria Patri.",
      "texto_portugues": "A terra inteira Vos adore, ó Deus, e cante em vosso louvor, e a vosso Nome entoe hinos, ó Altíssimo. Sl. Aclamai a Deus, ó terra inteira, cantai salmos a seu Nome; glorificai-O, cantando em seu louvor. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Omnípotens sempitérne Deus, qui caeléstia simul et terréna moderáris: supplicatiónes pópuli tui cleménter exáudi; et pacem tuam nostris concéde tempóribus. Per D.N.",
      "texto_portugues": "Onipotente e eterno Deus, que governais igualmente ao céu e à terra, com a vossa Providência, escutai, benigno, as súplicas de vosso povo, e concedei aos nossos tempos, a vossa paz. Por N.S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Rm 12, 6-16)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Romános. Fratres: Habéntes donatiónes secúndum grátiam, quæ data est nobis, differéntes: sive prophétiam secúndum ratiónem fídei, sive ministérium in ministrándo, sive qui docet in doctrína, qui exhortátur in exhortándo, qui tríbuit in simplicitáte, qui præest in sollicitúdine, qui miserétur in hilaritáte. Diléctio sine simulatióne. Odiéntes malum, adhæréntes bono: Caritáte fraternitátis ínvicem diligéntes: Honóore ínvicem præveniéntes: Sollicitúdine non pigri: Spíritu fervéntes: Dómino serviéntes: Spe gaudéntes: In tribulatióne patiéntes: Oratióni instántes: Necessitátibus sanctórum communicántes: Hospitalitátem sectántes. Benedícite persequéntibus vos: benedícite, et nolíte maledícere. Gaudére cum gaudéntibus, flere cum fléntibus: Idípsum ínvicem sentiéntes: Non alta sapiéntes, sed humílibus consentiéntes.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo aos Romanos. Irmãos: Tendo nós diferentes dons, segundo a graça que nos foi dada, bem usemos deles: se o dom de profecia, usai-o segundo a regra da fé: quem foi chamado ao ministério, administre bem; quem recebeu o dom de ensinar, ensine bem; quem exorta, exorte bem; quem dá esmola, dê com simplicidade. Quem preside, seja solícito; quem usa de misericórdia, faça-o com alegria. Seja o nosso amor, sem fingimento. Odiai o mal, e segui o bem. Amai-vos mutuamente, com amor fraternal, honrando-vos uns aos outros. Não sejais preguiçosos no que está a vosso cuidado. Sede fervorosos de espírito, servindo ao Senhor, e alegrando-vos com a esperança. Sede pacientes na tribulação e perseverantes na oração. Socorrei, como se fossem vossas, as necessidades dos santos, e praticai a hospitalidade. Abençoai os que vos perseguem: abençoai, e não amaldiçoeis! Alegrai-vos com os que se alegram, e chorai com os que choram. Tende entre vós os mesmos sentimentos, não aspirando a grandezas, mas acomodando-vos ao que é humilde."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 106, 20-21 | Sl 148, 2)",
      "texto_latim": "Misit Dóminus verbum suum, et sanávit eos: et erípuit eos de intéritu eórum. ℣. Confiteántur Dómino misericórdiæ ejus: et mirabília ejus fíliis hóminum. Allelúia, allelúia. ℣. Laudáte Dóminum, omnes Angeli ejus: laudáte eum, omnes virtútes ejus. Allelúia.",
      "texto_portugues": "Enviou o Senhor a sua Palavra, e curou-os. Ele os arrancou de sua perdição. ℣. Glorifiquem o Senhor por suas misericórdias, e por suas maravilhas em favor dos filhos dos homens. Aleluia, aleluia. ℣. Louvai ao Senhor, vós, todos os seus Anjos; louvai-O, vós, todos os seus exércitos. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Jo 2, 1-11)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Jóannem. In illo témpore: Núptiæ factæ sunt in Cana Galilǽæ: et erat Mater Jesu ibi. Vocátus est autem et Jesus, et discípuli ejus ad núptias. Et deficiénte vino, dicit Mater Jesu ad eum: Vinum non habent. Et dicit ei Jesus: Quid mihi et tibi est, mulier? nondum venit hora mea. Dicit Mater ejus minístris: Quodcúmque díxerit vobis, fácite. Erant autem ibi lapídeæ hýdriæ sex pósitæ secúndum purificatiónem Judæórum, capiéntes síngulæ metrétas binas vel ternas. Dicit eis Jesus: Implete hýdrias aqua. Et implevérunt eas usque ad summum. Et dicit eis Jesus: Hauríte nunc, et ferte architriclíno. Et tulérunt. Ut autem gustávit architriclínus aquam vinum fáctam, et non sciébat unde esset, minístri autem sciébant, qui háuserant aquam: vocat sponsum architriclínus, et dicit ei: Omnis homo primum bonum vinum ponit: et cum inebriáti fúerint, tunc id, quod detérius est. Tu autem servásti bonum vinum usque adhuc. Hoc fecit inítium signórum Jesus in Cana Galilǽæ: et manifestávit glóriam suam, et credidérunt in eum discípuli ejus.",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, celebraram-se umas bodas em Caná de Galileia, e achava-se ali a Mãe de Jesus. E também Jesus foi convidado, com seus discípulos, para as bodas. Faltando o vinho, a Mãe de Jesus disse-Lhe: Não têm mais vinho. Respondeu-lhe Jesus: Mulher, que nos imporia isso, a Mim e a ti? Ainda não chegou a minha hora. Disse sua Mãe aos servidores: Fazei tudo quanto Ele vos disser. Ora, havia ali seis talhas de pedra destinadas às purificações usadas entre os judeus, cada uma das quais comportando duas ou três medidas. Disse-lhes Jesus: Enchei de água estas talhas. E encheram-nas até às bordas. E Jesus disse-lhes: Tirai agora e levai ao mestre-sala. E levaram. Assim que o mestre-sala provou a água transformada em vinho, sem saber de onde era, embora o soubessem os serventes que haviam tirado a água, chamou o mestre-sala ao esposo, e disse-lhe: Todo homem põe primeiro o bom vinho, e quando já se tem bebido, põe então o inferior; mas tu guardaste o bom vinho até agora. Este foi o primeiro dos milagres que Jesus fez em Caná de Galileia; e manifestou sua glória, e seus discípulos creram n’Ele."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 65, 1-2 e 16)",
      "texto_latim": "Jubiláte Deo, univérsa terra: psalmum dícite nómini ejus: veníte et audíte, et narrábo vobis, omnes qui timétis Deum, quanta fecit Dóminus ánimæ meæ, allelúia.",
      "texto_portugues": "Ó terra inteira, aclamai a Deus, cantai salmos a seu Nome. Vinde e ouvi, vós todos que temeis a Deus, e eu vos contarei quanto bem o Senhor fez à minha alma. Aleluia."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Oblata, Dómine, múnera sanctífica: nosque a peccatórum nostrórum máculis emúnda. Per D.N.",
      "texto_portugues": "Santificai, Senhor, as nossas ofertas, e purificai-nos das máculas de nossos pecados. Por N. S."
    },
    {
      "nome": "Prefácio da Santíssima Trindade",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos tibi semper, et ubique gratias agere: Domine sancte, Pater omnipotens, aeterne Deus. Qui cum unigenito Filio: tuo et Spiritu Sancto, unus es Deus, unus es Dominus: non in unnius singularitate personae, sed in unius Trinitae substantiae. Quod enim de tua Gloria, revelante te, credimus, hoc de Filio tuo, hoc de Spiritu Sancto, sine differentia discretionis sentimus. Ut in confessione verae, sempiternaeque Deitatis, et in personis proprietas, et in essentia unitas, et in majestate adoretur aequalitas. Quam laudant Angeli atque Archangeli, Cherubim, quoque ac Seraphim: qui non cessant clamare quotidie, una voce dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . É verdadeiramente digno, justo, racional e salutar, que sempre e em toda a parte Vos rendamos graças, Senhor Santo, Pai onipotente e Deus eterno; Que sois, com o Vosso Filho Unigênito e com o Espírito Santo, um só Deus e um só Senhor, não na singularidade duma só pessoa, mas na Trindade duma só substância. Porque tudo aquilo que nos revelastes e cremos da Vossa glória, isso mesmo sentimos, sem diferença nem distinção, do Vosso Filho e do Espírito Santo, de maneira que, confessando a verdadeira e eterna Divindade, adoramos a propriedade nas Pessoas, a unidade na Essência e a igualdade na Majestade, a qual louvam os Anjos e os Arcanjos, os Querubins e os Serafins, que não cessam de cantar dizendo a uma só voz: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Jo 2, 7, 8, 9 e 10-11)",
      "texto_latim": "Dicit Dóminus: Implete hýdrias aqua et ferte architriclíno. Cum gustásset architriclínus aquam vinum factam, dicit sponso: Servásti bonum vinum usque adhuc. Hoc signum fecit Jesus primum coram discípulis suis.",
      "texto_portugues": "Disse o Senhor: Enchei de água estas talhas e levai ao mestre-sala. Tendo provado a água feita vinho, disse o mestre-sala ao esposo: Tu guardaste o bom vinho até agora. Este foi o primeiro milagre que Jesus fez à vista de seus discípulos."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Augeátur in nobis, quǽsumus, Dómine, tuæ virtútis operatio: ut divínis vegetáti sacraméntis, ad eórum promíssa capiénda, tuo múnere præparémur. Per D.N.",
      "texto_portugues": "Nós Vos suplicamos, Senhor, que em nós aumentem os efeitos de vosso poder, para que, nutridos com os divinos Sacramentos, dignamente nos preparemos para alcançar os bens de que eles são o penhor. Por N. S."
    }
  ]
},
{
"data": "01-20",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "S. FABIANO, Papa, e SEBASTIÃO, Mártires",
  "classe_missa": "Festa de 3ª Classe",
  "observacoes": "S. Fabiano governou a Igreja de 236 a 250. S. Sebastião, oficial do imperador, confessando-se cristão, foi atravessado por setas e em seguida morto a pauladas. Sobre a sua sepultura levantou-se uma das sete basílicas principais de Roma. Ele é padroeiro contra a peste.",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 78, 11, 12 e 10 | ib. 1)",
      "texto_latim": "Intret in conspéctu tuo, Dómine, gémitus compeditórum: redde vicínis nostris séptuplum in sinu eórum: víndica sánguinem Sanctórum tuórum, qui effúsus est. Ps. Deus, venérunt gentes in hereditátem tuam: polluérunt templum sanctum tuum: posuérunt Ierúsalem in pomórum custódiam. ℣. Glória Patri.",
      "texto_portugues": "Chegue à vossa presença, Senhor, o gemido dos cativos. Retribuí sete vezes a nossos vizinhos [o mal que fizeram]. Vingai o sangue de vossos Santos que foi derramado. Sl. Ó Deus, os gentios invadiram a vossa herança, profanaram o vosso santo templo e reduziram Jerusalém a uma cabana em ruínas. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Infirmitátem nostram réspice, omnípotens Deus: et, quia pondus própriæ actiónis gravat, beatórum Mártyrum tuórum Fabiáni et Sebastiáni intercéssio gloriósa nos prótegat. Per D.N.",
      "texto_portugues": "Ó Deus onipotente, considerai a nossa fraqueza, e por nos oprimir o peso de nossas culpas, fazei com que nos proteja a gloriosa intercessão de vossos santos Mártires Fabiano e Sebastião. Por N. S."
    },
    {
      "nome": "Epístola",
      "referencia": "(Heb 11, 33-39)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Hebrǽos. Fratres: Sancti per fidem vicérunt regna, operáti sunt iustítiam, adépti sunt repromissiónes, obturavérunt ora leónum, exstinxérunt ímpetum ignis, effugérunt áciem gládii, convaluérunt de infirmitáte, fortes facti sunt in bello, castra vertérunt exterórum: accepérunt mulíeres de resurrectióne mórtuos suos: álii autem disténti sunt, non suscipiéntes redemptiónem, ut meliórem invenírent resurrectiónem: alii vero ludíbria et vérbera expérti, ínsuper et víncula et cárceres: lapidáti sunt, secti sunt, tentáti sunt, in occisióne gládii mórtui sunt: circuiérunt in melótis, in péllibus caprínis, egéntes, angustiáti, afflicti: quibus dignus non erat mundus: in solitudínibus errantes, in móntibus et spelúncis et in cavérnis terræ. Et hi omnes testimónio fídei probáti, invénti sunt in Christo Iesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo aos Hebreus. Irmãos: Pela fé, os Santos conquistaram reinos, exerceram a justiça e obtiveram promessas, fecharam as bocas dos leões, extinguiram a violência do fogo, livraram-se do fio das espadas, foram curados de suas moléstias, tornaram-se valorosos na guerra e afugentaram exércitos inimigos. Mulheres receberam novamente seus mortos pela ressurreição. Alguns foram cruelmente atormentados, não aceitando ser libertados para melhor ressurreição. Outros sofreram escárnios e açoites, cadeias e prisões; foram lapidados, serrados, torturados, mortos a golpes de espada. Ficaram errantes, cobertos de peles de ovelhas e de cabras, necessitados de tudo, angustiados, aflitos, eles de quem o mundo não era digno, vagando nos desertos, nas montanhas, cavernas e antros da terra. E todos eles obtiveram aprovação pelo testemunho que davam de sua fé em Jesus Cristo, Nosso Senhor."
    },
    {
      "nome": "Gradual",
      "referencia": "(Ex 15, 11 e 6 | Sl 144, 10-11)",
      "texto_latim": "Gloriósus Deus in Sanctis suis: mirábilis in maiestáte, fáciens prodígia. ℣. Déxtera tua, Dómine, glorificáta est in virtúte: déxtera manus tua confrégit inimícos. Allelúia, allelúia. ℣. Sancti tui, Dómine, benedícent te: glóriam regni tui dicent. Allelúia.",
      "texto_portugues": "Deus é glorioso em seus Santos; admirável em sua Majestade, praticando prodígios. ℣. Vossa Destra, Senhor, assinalou-se por sua força; a vossa Destra destruiu o inimigo. Aleluia, aleluia. ℣. Vossos Santos, Senhor, Vos louvam; eles cantam a glória de vosso Reino. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 6, 17-23)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: descéndens Iesus de monte, stetit in loco campéstri, et turba discipulórum eius, et multitúdo copiósa plebis ab omni Iudæa, et Ierúsalem, et marítima, et Tyri, et Sidónis, qui vénerant, ut audírent eum, et sanaréntur a languóribus suis. Et, qui vexabántur a spirítibus immúndis, curabántur. Et omnis turba quærébat eum tángere: quia virtus de illo exíbat, et sanábat omnes. Et ipse, elevátis óculis in discípulos suos, dicebat: Beáti, páuperes: quia vestrum est regnum Dei. Beáti, qui nunc esurítis: quia saturabímini. Beáti, qui nunc fletis: quia ridébitis. Beáti éritis, cum vos óderint hómines, et cum separáverint vos et exprobráverint, et eiécerint nomen vestrum tamquam malum, propter Fílium hóminis. Gaudéte in illa die et exsultáte: ecce enim, merces vestra multa est in cœlo.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, desceu Jesus da montanha, e parou na planície. A comitiva de seus discípulos e uma grande multidão do povo de toda a Judeia, de Jerusalém e da região marítima, de Tiro e de Sidon, tinham concorrido para O ouvir e se curar de todas as suas enfermidades. E os que eram vexados pelos espíritos imundos ficavam curados. E todo o povo procurava tocá-Lo, porque emanava d’Ele uma força que os curava a todos. Erguendo então os olhos para seus discípulos, disse Jesus: Bem-aventurados, vós, os pobres, porque vosso é o Reino de Deus. Bem-aventurados os que agora tendes fome, porque sereis fartos. Bem-aventurados os que agora chorais, porque haveis de rir. Bem-aventurados sereis quando os homens vos odiarem, vos repelirem, carregarem de injúrias, e votarem ao desprezo o vosso nome como mau, por causa do Filho do homem. Alegrai-vos nesse dia, e exultai, porque a vossa recompensa é grande no Reino do céu."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 31, 11)",
      "texto_latim": "Lætámini in Dómino et exsultáte, iusti: et gloriámini, omnes recti corde.",
      "texto_portugues": "Alegrai-vos no Senhor, e exultai, ó Justos. Gloriai-vos n’ Ele, vós todos que sois retos de coração."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Hóstias tibi, Dómine, beatórum Mártyrum tuórum Fabiáni et Sebastiáni dicátas méritis, benígnus assúme: et ad perpétuum nobis tríbue proveníre subsídium. Per D. N.",
      "texto_portugues": "Senhor, pelos muitos méritos de vossos Mártires Fabiano e Sebastião, aceitai, benigno, as hóstias que Vos oferecemos, e concedei que nos sirvam de perpétuo socorro. Por N. S."
    },
    {
      "nome": "Prefácio (Comum)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnipotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestatem Tuam laudant Angeli, adorant Dominationes, tremunt Potestates, Coeli, Coelorumque Virtutes, ac beata Seraphim socia exultatione concelebrant. Cum quibus et nostras voces, ut admitti, jubeas, supplici confessione dicentes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Lc 6, 18 e 19)",
      "texto_latim": "Multitúdo languéntium, et qui vexabántur a spirítibus immúndis, veniébant ad eum: quia virtus de illo exíbat, et sanábat omnes.",
      "texto_portugues": "Uma grande multidão de doentes e daqueles que eram atormentados pelos espíritos imundos, vinham a Jesus, porque d’Ele emanava uma força e Ele os curava a todos."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Refécti participatióne múneris sacri, quǽsumus, Dómine, Deus noster: ut, cuius exséquimur cultum, intercedéntibus sanctis Martýribus tuis Fabiáno et Sebastiáno, sentiámus efféctum. Per D.N.",
      "texto_portugues": "Confortados com a participação nos salutares Mistérios deste Dom sagrado, nós Vos rogamos, Senhor, sejamos auxiliados pela oração de vossos santos Mártires Fabiano e Sebastião, cuja solenidade celebramos. Por N. S."
    }
  ]
},
{
    "data": "01-21",
    "titulo_liturgia": "Liturgia Diária",
    "festa": "SANTA INÊS, Virgem e Mártir",
    "classe_missa": "Festa de 3ª Classe – Missa Própria",
    "observacoes": "Semelhante a Sta. Luzia, Inês guardou fidelidade ao Esposo Divino, apesar de graves lutas. Cruelmente martirizada, morreu aos 13 anos. Por cima de sua sepultura, levanta-se uma das mais antigas e belas basílicas edificadas pelo imperador Constantino. Seu nome está no Cânon da Missa.",
    "partes_missa": [
      {
        "nome": "Introito",
        "referencia": "(Sl 118, 95-96 | ib., 1)",
        "texto_latim": "Me exspectavérunt peccatores, ut pérderent me: testimónia tua, Dómine, intelléxi: omnis consummatiónis vidi finem: latum mandátum tuum nimis. Ps. Beáti immaculáti in via: qui ámbulant in lege Dómini. ℣. Glória Patri.",
        "texto_portugues": "Pecadores me esperavam para me perder, porém eu compreendi os vossos ensinamentos, Senhor. Vi o fim de tudo o que parecia perfeito; somente a vossa lei não tem limites. Sl. Bem-aventurados os que se mantêm sem mácula no caminho, os que andam na lei do Senhor. ℣. Glória ao Pai."
      },
      {
        "nome": "Coleta",
        "referencia": null,
        "texto_latim": "Omnipotens sempitérne Deus, qui infírma mundi éligis, ut fórtia quæque confúndas: concéde propítius; ut, qui beátæ Agnétis Vírginis et Mártyris tuæ sollémnia cólimus, ejus apud te patrocínia sentiámus. Per D.N.",
        "texto_portugues": "Ó Deus onipotente e eterno, que escolhestes o que é fraco aos olhos do mundo para confundir tudo o que é forte, concedei propício, que, celebrando a solenidade de Sta. Inês, vossa Virgem e Mártir, sintamos junto de Vós os efeitos de sua proteção. Por N. S."
      },
      {
        "nome": "Epístola",
        "referencia": "(Eclo 51, 1-8 e 12)",
        "texto_latim": "Léctio libri Sapiéntiae. Confitébor tibi, Dómine, Rex, et collaudábo te Deum, Salvatórem meum. Confitébor nómini tuo: quóniam adjútor et protéctor factus es mihi, et liberásti corpus meum a perditióne, a láqueo linguæ iníquæ et a lábiis operántium mendácium, et in conspéctu astántium factus es mihi adjútor. Et liberásti me secúndum multitúdinem misericórdiæ nóminis tui a rugiéntibus, præparátis ad escam, de mánibus quæréntium ánimam meam, et de portis tribulatiónum, quæ circumdedérunt me: a pressúra flammæ, quæ circúmdedit me, et in médio ignis non sum æstuáta: de altitúdine ventris inferi, et a lingua coinquináta, et a verbo mendácii, a rege iníquo, et a lingua injústa: laudábit usque ad mortem ánima mea Dóminum: quóniam éruis sustinéntes te, et líberas eos de mánibus géntium, Dómine, Deus noster.",
        "texto_portugues": "Leitura do Livro da Sabedoria. Glorificar-Vos-ei, ó Senhor, meu Rei, e louvar-Vos-ei, ó Deus, Salvador meu. Celebrarei o vosso Nome porque Vos fizestes meu auxílio e meu protetor e livrastes o meu corpo da perdição, do laço da língua iníqua e dos lábios dos mentirosos. Diante dos meus adversários Vos declarastes o meu defensor. Livrastes-me, segundo a vossa grande misericórdia, dos que rugiam preparados para me devorar; das mãos dos que procuravam tirar-me a vida; do poder das tribulações que me cercavam, da violência da chama que me envolvia, e, no meio do fogo, não senti calor; das profundezas do inferno e da língua impura, da palavra de mentira, de um rei iníquo e da língua injusta. Minha alma louvará o Senhor até a morte, porque Vós livrais dos perigos aqueles que em Vós esperam, e os salvais das mãos dos gentios, ó Senhor, nosso Deus."
      },
      {
        "nome": "Gradual",
        "referencia": "(Sl 44,3 e 5 | Mt 25, 4 e 6)",
        "texto_latim": "Diffúsa est grátia in lábiis tuis: proptérea benedíxit te Deus in ætérnum, ℣. Propter veritátem et mansuetúdinem et justítiam: et dedúcet te mirabíliter déxtera tua. Allelúia, allelúia. ℣. Quinque prudéntes vírgines accepérunt óleum in vasis suis cum lampádibus: média autem nocte clamor factus est: Ecce, sponsus venit: exíte óbviam Christo Dómino. Allelúia.",
        "texto_portugues": "A graça expande-se em vossos lábios; eis porque Deus vos abençoou para sempre. ℣. Pela fidelidade, mansidão e justiça, a vossa Destra vos conduzirá admiravelmente. Aleluia, aleluia. ℣. As cinco virgens prudentes tomaram com as suas lâmpadas azeite em suas vasilhas. Quando era meia noite, ouviu-se um grito: Eis que chega o Esposo! Saí ao encontro de Cristo, o Senhor ! Aleluia."
      },
      {
        "nome": "Evangelho",
        "referencia": "(Mt 25, 1-13)",
        "texto_latim": "Sequéntia sancti Evangélii secúndum Matthaeum. In illo témpore: Dixit Jesus discípulis suis parábolam hanc: Símile erit regnum cœlórum decem virginibus: quæ, accipiéntes lámpades suas, exiérunt óbviam sponso et sponsæ. Quinque autem ex eis erant fátuæ, et quinque prudéntes: sed quinque fátuæ, accéptis lampádibus, non sumpsérunt oleum secum: prudéntes vero accepérunt óleum in vasis suis cum lampádibus. Moram autem faciénte sponso, dormitavérunt omnes et dormiérunt. Média autem nocte clamor factus est: Ecce, sponsus venit, exíte óbviam ei. Tunc surrexérunt omnes vírgines illæ, et ornavérunt lámpades suas. Fátuæ autem sapiéntibus dixérunt: Date nobis de óleo vestro: quia lámpades nostræ exstinguúntur. Respondérunt prudéntes, dicéntes: Ne forte non suffíciat nobis et vobis, ite pótius ad vendéntes, et émite vobis. Dum autem irent émere, venit sponsus: et quæ parátæ erant, intravérunt cum eo ad núptias, et clausa est jánua. Novíssime vero véniunt et réliquæ vírgines, dicéntes: Dómine, Dómine, aperi nobis. At ille respóndens, ait: Amen, dico vobis, néscio vos. Vigiláte ítaque, quia nescítis diem neque horam.",
        "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Naquele tempo, disse Jesus a seus discípulos esta parábola: O reino dos céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram ao encontro do esposo e da esposa. Cinco porém, dentre elas, eram loucas e cinco prudentes. Ora, as cinco loucas, tomando as suas lâmpadas, não trouxeram azeite consigo. As prudentes, porém, com as suas lâmpadas, tomaram azeite em suas vasilhas. Tardando o esposo a chegar, todas elas tiveram sono e adormeceram: Quando era meia noite, ouviu-se um grito: Eis que chega o esposo, saí-lhe ao encontro. Então se levantaram todas essas virgens e prepararam as suas lâmpadas. E as loucas disseram às prudentes: Dai-nos de vosso azeite, porque as nossas lâmpadas se apagam. Responderam as prudentes: Talvez não seja ele suficiente para nós e para vós; ide antes aos que o vendem e comprai-o para vós. Mas, enquanto elas foram comprá-lo, veio o esposo, e as que estavam preparadas entraram com ele para as bodas; e a porta foi fechada. Mais tarde vieram também as outras virgens e chamaram: Senhor, Senhor, abri-nos. Ele lhes respondeu, dizendo: Em verdade vos digo: eu não vos conheço. Vigiai pois, porque não sabeis o dia nem a hora."
      },
      {
        "nome": "Ofertório",
        "referencia": "(Sl 44, 15 e 16)",
        "texto_latim": "Afferéntur Regi Vírgines post eam: próximæ ejus afferéntur tibi in lætítia et exsultatióne: adducántur in templum regi Dómino.",
        "texto_portugues": "Virgens que a seguem são conduzidas até o Rei; suas companheiras são apresentadas no meio da alegria e do júbilo. São levadas ao templo do Rei, o Senhor."
      },
      {
        "nome": "Secreta",
        "referencia": null,
        "texto_latim": "Hóstias, Dómine, quas tibi offérimus, propítius súscipe: et, intercedénte beáta Agnéte Vírgine et Mártyre tua, víncula peccatórum nostrórum absólve. Per D.N.",
        "texto_portugues": "Recebei benignamente, Senhor, as hóstias que Vos oferecemos, e, por intercessão de Sta. Inês, vossa Virgem e Mártir, quebrai os laços de nossos pecados. Por N. S."
      },
      {
        "nome": "Prefácio",
        "referencia": "Comum",
        "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique grátias agere: Domine sancte, Pater omnipotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestatem Tuam laudant Angeli, adorant Dominationes, tremunt Potestates, Coeli, Coelorumque Virtutes, ac beata Seraphim socia exultatione concelebrant. Cum quibus et nostras voces, ut admitti, jubeas, supplici confessione dicentes: Sanctus, Sanctus, Sanctus…",
        "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
      },
      {
        "nome": "Comunhão",
        "referencia": "(Mt 25, 4 e 6)",
        "texto_latim": "Quinque prudéntes vírgines accepérunt óleum in vasis suis cum lampádibus: média autem nocte clamor factus est: Ecce, sponsus venit: exíte óbviam Christo Dómino.",
        "texto_portugues": "As cinco virgens prudentes tomaram com as suas lâmpadas azeite em suas vasilhas. Quando era meia noite, ouviu-se um grito: Eis que chega o Esposo ! Saí ao encontro de Cristo, o Senhor!"
      },
      {
        "nome": "Pós-comunhão",
        "referencia": null,
        "texto_latim": "Refécti cibo potúque caelésti, Deus noster, te súpplices exorámus: ut, in cujus hæc commemoratióne percépimus, ejus muniámur et précibus. Per D.N.",
        "texto_portugues": "Fortalecidos com o alimento e a bebida celestiais, humildemente Vos rogamos, ó Deus nosso, que nos defendam as preces da Santa, em cuja memória os recebemos. Por N. S."
      }
    ]
  },
  {
    "data": "01-22",
    "titulo_liturgia": "Liturgia Diária",
    "festa": "Ss. VICENTE E ANASTÁSIO, Mártires",
    "classe_missa": "Festa de 3ª Classe",
    "observacoes": "O primeiro era diácono em Saragossa e o segundo, monge na Pérsia. Foram sepultados em Roma e igualmente gozam de grande veneração.",
    "partes_missa": [
      {
        "nome": "Introito",
        "referencia": "(Sl 78, 11. 12 e 10 | ib., 1)",
        "texto_latim": "Intret in conspectu tuo, Dominie; gemitus compeditorum: redde vicinis nostris septuplum in sinueorum: vindica sanguinem sanctorum tuorum, qui effsus est. Ps. Deus venerunt gentes in haereditatem tuam: polluerunt templum sanctum tuum: postuerunt Jerusalem in pomorum custodiam. ℣. Glória Patri.",
        "texto_portugues": "Chegue à vossa presença, Senhor, o gemido dos cativos. Retribuí a nossos vizinhos, em seu íntimo, sete vezes cada injúria que eles Vos fizeram. Vingai o sangue de vossos Santos, que foi derramado. Sl. Ó Deus, os gentios invadiram a vossa herança, profanaram o vosso santo templo e reduziram Jerusalém a ruínas. ℣. Glória ao Pai."
      },
      {
        "nome": "Coleta",
        "referencia": null,
        "texto_latim": "Adésto, Dómine, supplicatiónibus nostris: ut, qui ex iniquitáte nostra reos nos esse cognóscimus, beatórum Mártyrum tuórum Vincéntii et Anastásii intercessióne liberémur. Per D.N.",
        "texto_portugues": "Senhor, dignai-Vos atender às nossas súplicas, a fim de que, reconhecendo-nos réus em vossa presença por nossas iniquidades, dela sejamos livres por intercessão de vossos santos Mártires Vicente e Anastásio. Por N. S."
      },
      {
        "nome": "Epístola",
        "referencia": "(Sb 3, 1-8)",
        "texto_latim": "Léctio libri Sapiéntiae. Justorum ánimæ in manu Dei sunt, et non tanget illos torméntum mortis. Visi sunt oculis insipiéntium mori: et æstimála est afflíctio exitus illórum: et quod a nobis est iter, extermínium: illi autem sunt in pace. Et si coram homínibus torménta passi sunt, spes illórum immortalitáte plena est. In paucis vexáti, in multis bene disponéntur: quóniam Deus tentávit eos, et invenit illos dignos se. Tamquam aurum in fornáce probávit illos, et quasi holocáusti hóstiam accépit illos, et in témpore erit respéctus illorum. Fulgébunt justi, et tamquam scintíllæ in arundinéto discúrrent. Judicábunt natiónes, et dominabúntur pópulis, et regnábit Dóminus illórum in perpétuum.",
        "texto_portugues": "Leitura do Livro da Sabedoria. As almas dos Justos estão nas mãos de Deus, e o tormento da morte não as tocará. Pareceu aos olhos dos insensatos que iam morrer. Seu trânsito deste mundo foi considerado como uma infelicidade, e a sua separação de nós, uma calamidade, porém eles estão em paz. E se sofreram tormentos diante dos homens, a sua esperança está toda na imortalidade. Depois de uma leve tribulação receberão uma grande recompensa, porque Deus os provou e os achou dignos de Si. Provou-os como ao ouro na fornalha: recebeu-os como holocaustos. E a seu tempo os olhará benignamente. Então os Justos resplandecerão e brilharão como centelhas que correm pelo canavial. Eles julgarão as nações e dominarão os povos; e o Senhor será Rei sobre eles, para sempre."
      },
      {
        "nome": "Gradual",
        "referencia": "(Ex 15, 11, 6 | Eclo 44, 14)",
        "texto_latim": "Gloriosus Deus in Sanctis suis, mirabilis in majestate, fáciens prodígia. ℣. Dextera tua, Domine, glorificata est in virtute: dextera, manus tua confregit inimicos. Allelúia, allelúia. ℣. Corpora sanctorum in pace sepulta sunt, et nomina eorum vivent generationem et generationem. Allelúia.",
        "texto_portugues": "Deus é glorioso em seus Santos, admirável em sua Majestade, operando prodígios. ℣. A força de vossa Destra, ó Senhor, manifestou-se; vossa Destra esmagou o inimigo. Aleluia, aleluia. ℣. Os corpos dos Santos foram sepultados em paz, mas seus nomes vivem de geração em geração. Aleluia."
      },
      {
        "nome": "Evangelho",
        "referencia": "(Lc 21, 9-19)",
        "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Dixit Jesus discípulis suis: Cum audieritis praélia et seditiónes, nolíte terréri: opórtet primum hæc fíeri, sed nondum statim finis. Tunc dicébat illis: Surget gens contra gentem, et regnum advérsus regnum. Et terræmótus magni erunt per loca, et pestiléntiæ, et fames, terrorésque de coelo, et signa magna erunt. Sed ante hæc ómnia injícient vobis manus suas, et persequéntur tradéntes in synagógas et custódias, trahéntes ad reges et prǽsides propter nomen meum: contínget autem vobis in testimónium. Pónite ergo in córdibus vestris non præmeditári, quemádmodum respondeátis. Ego enim dabo vobis os et sapiéntiam, cui non potérunt resístere et contradícere omnes adversárii vestri. Tradémini autem a paréntibus, et frátribus, et cognátis, et amícis, et morte affícient ex vobis: et éritis ódio ómnibus propter nomen meum: et capíllus de cápite vestro non períbit. In patiéntia vestra possidébitis ánimas vestras.",
        "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, disse Jesus a seus discípulos: Quando ouvirdes falar de guerras e de sedições, não vos assusteis. É necessário que estas coisas aconteçam primeiro; mas não virá logo o fim. E então dizia-lhes: Levantar-se-á nação contra nação e reino contra reino. Haverá grandes terremotos em vários lugares, pestes e fomes, e também coisas espantosas e no céu grandes sinais. Mas, antes de tudo isso, lançarão mão de vós e vos perseguirão, entregando-vos às sinagogas e aos cárceres, levando-vos à presença de reis e governadores, por causa de meu Nome. Isto vos será ocasião de dardes testemunho. Proponente, pois, em vossos corações não premeditar como haveis de responder. Porque eu vos darei palavras e sabedoria a que todos os vossos inimigos não poderão resistir nem contradizer. Sereis entregues até por vossos país, irmãos, parentes e amigos. Farão morrer muitos de vós e sereis odiados por todos por causa de meu Nome. Mas não se perderá um só cabelo de vossa cabeça. Por vossa perseverança salvareis as vossas almas."
      },
      {
        "nome": "Ofertório",
        "referencia": "(Sl 67, 36)",
        "texto_latim": "Mirábilis Deus in Sanctis suis: Deus Israël, ipse dabit virtútem et fortitúdinem plebi suæ: benedíctus Deus, allelúia.",
        "texto_portugues": "Deus é admirável em seus Santos. O Deus de Israel, Ele mesmo dará força e coragem a seu povo. Bendito seja Deus! Aleluia."
      },
      {
        "nome": "Secreta",
        "referencia": null,
        "texto_latim": "Múnera tibi, Dómine, nostræ devotiónis offérimus: quæ et pro tuórum tibi grata sint honóre Justórum, et nobis salutária, te miseránte, reddántur. Per D.N.",
        "texto_portugues": "Nós Vos oferecemos, Senhor, estes dons em sinal de nossa submissão, para que, apresentados em honra de vossos Justos, eles Vos agradem e por vossa misericórdia se tornem úteis para a nossa salvação. Por N. S."
      },
      {
        "nome": "Prefácio",
        "referencia": "Comum",
        "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnípotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestátem Tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes, Coeli, Coelorúmque Virtútes, ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admítti, júbeas, súpplici confessióne dicéntes: Sanctus, Sanctus, Sanctus…",
        "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
      },
      {
        "nome": "Comunhão",
        "referencia": "(Sb 3, 4-6)",
        "texto_latim": "Et si coram homínibus torménta passi sunt, Deus tentávit eos: tamquam aurum in fornáce probávit eos: et quasi holocáusta accépit eos.",
        "texto_portugues": "Se eles sofreram tormentos diante dos homens, foi porque Deus os provou; provou-os como ouro na fornalha e recebeu-os como holocaustos."
      },
      {
        "nome": "Pós-comunhão",
        "referencia": null,
        "texto_latim": "Quǽsumus, omnípotens Deus: ut, qui caeléstia aliménta percépimus, intercedéntibus beátis Martýribus tuis Vincéntio et Anastásio, per hæc contra ómnia advérsa muniámur. Per D.N.",
        "texto_portugues": "Recebidos os alimentos celestiais, nós Vos suplicamos, ó Deus onipotente, que por intercessão de vossos santos Mártires Vicente e Anastásio, sejamos fortalecidos contra todas as adversidades. Por N. S."
      }
    ]
  },
  Aqui está o código corrigido para o dia 23 de janeiro, S. Raimundo de Penaforte, com a comemoração de S. Emerenciana.

Note que fiz uma pequena correção na referência do Introito: o texto "Os justi" pertence ao Salmo 36 (e não ao 78, que provavelmente ficou no cabeçalho por erro de cópia da fonte original). Também completei a frase final da sua Epístola que estava cortada.

JSON

  ,
  {
    "data": "01-23",
    "titulo_liturgia": "Liturgia Diária",
    "festa": "S. RAIMUNDO DE PENAFORTE, Confessor",
    "classe_missa": "Festa de 3ª Classe",
    "observacoes": "Natural da Espanha, foi célebre jurisconsulto. Entrou na ordem de S. Domingos e mais tarde fundou com S. Pedro Nolasco a ordem dos Mercedários. A Oração alude ao milagre que Ele fez viajando sobre o seu manto, como se fora em um barco, das ilhas Baleares até Barcelona. Comemoração de S. Emerenciana, Virgem e Mártir.",
    "partes_missa": [
      {
        "nome": "Introito",
        "referencia": "(Sl 36, 30-31 | Sl 36, 1)",
        "texto_latim": "Os justi meditábitur sapiéntiam, et lingua ejus loquétur judícium: lex Dei ejus in corde ipsíus. Ps. Noli æmulári in malignántibus; neque zeláveris faciéntes iniquitatem. ℣. Glória Patri.",
        "texto_portugues": "A boca do justo fala a sabedoria e a sua língua profere a equidade. A lei de seu Deus está em seu coração. Sl. Não tenhas ciúmes dos maus, nem tenhas inveja dos que praticam a iniquidade. ℣. Glória ao Pai."
      },
      {
        "nome": "Coleta",
        "referencia": null,
        "texto_latim": "Deus, qui beátum Raymundum paeniténtiae sacraménti insígnem minístrum elegísti, et per maris undas mirabíliter traduxísti: concéde: ut ejus intercessióne dignos paeniténtiae fructus fácere, et ad aetérnae salútis portum perveníre valeámus. Per D.N.",
        "texto_portugues": "Ó Deus, que Vos dignastes escolher a S. Raimundo para o tornar um insigne ministro do Sacramento da penitência, e miraculosamente o fizestes atravessar as águas do mar, concedei-nos que por sua intercessão possamos produzir dignos frutos de penitência e chegar ao porto da salvação eterna. Por N. S."
      },
      {
        "nome": "2ª Coleta (S. Emerenciana)",
        "referencia": null,
        "texto_latim": "Indulgéntiam nobis, quǽsumus, Dómine, beáta Emerentiána Virgo et Martyr implóret: quæ tibi grata semper éxstitit, et merito castitatis, et tuæ professione virtútis. Per D.N.",
        "texto_portugues": "Nós Vos suplicamos, Senhor, que Santa Emericiana, Virgem e Mártir, implore para nós a vossa indulgência, ela que sempre Vos agradou pelo mérito de sua castidade e pela confissão do poder de vossa graça. Por N. S."
      },
      {
        "nome": "Epístola",
        "referencia": "(Eclo 31, 8-11)",
        "texto_latim": "Léctio libri Sapiéntiae. Beátus vir, qui invéntus est sine mácula, et qui post aurum non ábiit, nec sperávit in pecúnia et thesáuris. Quis est hic, et laudábimus eum? Fecit enim mirabília in vita sua. Qui probátus est in illo, et perféctus est, erit illi glória ætérna: qui pótuit tránsgredi, et non est transgréssus: fácere mala, et non fecit: ideo stabilíta sunt bona illius in Dómino, et eleemósynas illíus enarrábit omnis ecclésia sanctórum.",
        "texto_portugues": "Leitura do Livro da Sabedoria. Bem-aventurado o homem que foi encontrado sem mancha, que se não deixou atrair pelo ouro, nem pôs sua esperança no dinheiro ou em riquezas. Quem é este, para nós o louvarmos? Porque fez coisas maravilhosas em sua vida. O que assim foi provado e encontrado perfeito, terá uma glória eterna. Pôde transgredir a lei de Deus, e não a transgrediu; pôde praticar o mal, e não o fez; por isso os seus bens serão assegurados no Senhor, e toda a Igreja dos Santos publicará as suas esmolas."
      },
      {
        "nome": "Gradual",
        "referencia": "(Sl 91, 13-14. 3 | Tg 1, 12)",
        "texto_latim": "Justus ut palma florébit: sicut cedrus Líbani multiplicábitur in domo Dómini. ℣. Ad annuntiándum mane misericórdiam tuam, et veritatem tuam per noctem. Allelúia, allelúia. ℣. Beátus vir, qui suffert tentatiónem: quóniam, cum probátus fúerit, accípiet corónam vitae. Allelúia.",
        "texto_portugues": "O Justo floresce como a palmeira na plenitude da força, como o cedro do Líbano na casa do Senhor. ℣. Para anunciar pela manhã a vossa misericórdia e a vossa fidelidade durante a noite. Aleluia, aleluia. ℣. Bem-aventurado o homem que suporta a tentação, porque depois que tiver sido provado receberá a coroa da vida. Aleluia."
      },
      {
        "nome": "Evangelho",
        "referencia": "(Lc 12, 35-40)",
        "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Dixit Jesus discípulis Suis: “Sint lumbi vestri præcíncti, et lucérnæ ardéntes in mánibus vestris,et vos símiles homínibus exspectántibus dóminum suum, quando revertátur a núptiis: ut, cum vénerit, et pulsáverit, conféstim apériant ei. Beáti servi illi, quos cum vénerit dóminus, invénerit vigilántes: amen dico vobis, quod præcínget se, et fáciet illos discúmbere, et tránsiens ministrábit illis. Et si vénerit in secúnda vigília, et si in tértia vigília vénerit, et ita invénerit, beáti sunt, beati sunt servi illi. Hoc autem scitóte, quóniam si sciret paterfamílias, quia hora fur vénerit, vigiláret útique, et non síneret pérfodi domum suam. Et vos estúte paráti, quis qua hora non putátis. Fílius hóminis véniet.”",
        "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, disse Jesus a seus discípulos: Estejam cingidos os vossos rins, e em vossas mãos lâmpadas acesas. E sede semelhantes a homens que esperam o seu senhor quando volta das bodas, para que, quando vier e bater à porta, logo a possam abrir. Bem-aventurados aqueles servos, que o Senhor, ao voltar, achar vigilantes. Em verdade vos digo: ele se cingirá e os fará sentar à mesa, e, passando por entre eles, os servirá. E se vier na segunda vigília, ou se vier na terceira e assim os encontrar, bem-aventurados esses servos! Atendei porém a isto: se o pai de família soubesse a hora em que viria o ladrão, com certeza haveria de vigiar e, sem dúvida, não deixaria invadir a sua casa. Assim, estai também vós preparados, porque à hora em que não cuidais, virá o Filho do homem."
      },
      {
        "nome": "Ofertório",
        "referencia": "(Sl 88, 25)",
        "texto_latim": "Veritas mea, et misericórdia mea cum ipso: et in nómine meo exaltábitur cornu ejus.",
        "texto_portugues": "Minha fidelidade e minha misericórdia o acompanham e em meu Nome se levantará o seu poder."
      },
      {
        "nome": "Secreta",
        "referencia": null,
        "texto_latim": "Laudis tibi, Dómine, hóstias immolámus in tuórum commemoratióne sanctórum: quibus nos et præséntibus éxui malis confídimus et futúris. Per D.N.",
        "texto_portugues": "Senhor, em memória de vossos Santos, nós Vos oferecemos estas hóstias de louvor, pelas quais esperamos livrar-nos dos males presentes e futuros. Por N. S."
      },
      {
        "nome": "2ª Secreta (S. Emerenciana)",
        "referencia": null,
        "texto_latim": "Hóstias tibi, Dómine, beátæ Emerentiánæ Vírginis et Mártyris tuæ dicátas méritis, benígnus assúme: et ad perpétuum nobis tríbue proveníre subsídium. Per D.N.",
        "texto_portugues": "Aceitai bondosamente, Senhor, as hóstias oferecidas pelos méritos da bem-aventurada Emerenciana, vossa Virgem e Mártir, e concedei que nos sirvam de perpétuo auxílio. Por N. S."
      },
      {
        "nome": "Prefácio",
        "referencia": "Comum",
        "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique gratias agere: Domine sancte, Pater omnípotens, aeterne Deus: per Christum Dóminum nostrum. Per quem majestátem Tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes, Coeli, Coelorúmque Virtútes, ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admítti, júbeas, súpplici confessióne dicéntes: Sanctus, Sanctus, Sanctus…",
        "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
      },
      {
        "nome": "Comunhão",
        "referencia": "(Mt 24, 46-47)",
        "texto_latim": "Beátus servus, quem, cum vénerit dóminus, invénerit vigilántem: amen dico vobis, super ómnia bona sua constituet eum.",
        "texto_portugues": "Bem-aventurado o servo a quem o Senhor, quando vier, achar vigilante. Em verdade vos digo, que lhe confiará o governo de todos os seus bens."
      },
      {
        "nome": "Pós-comunhão",
        "referencia": null,
        "texto_latim": "Refécti cibo potúque caelésti, Deus noster, te súpplices exorámus: ut, in cujus haec commemoratióne percépimus, ejus muniámur et précibus. Per D. N.",
        "texto_portugues": "Fortalecidos com este alimento e com esta bebida celestiais, humildemente Vos rogamos, ó Deus nosso, que nos defendam as preces do Santo em cuja memória os recebemos. Por N. S."
      },
      {
        "nome": "2ª Pós-comunhão (S. Emerenciana)",
        "referencia": null,
        "texto_latim": "Refécti cibo potúque caelésti, Deus noster, te súpplices exorámus: ut, in cujus hæc commemoratióne percépimus, ejus muniámur et précibus. Per D. N.",
        "texto_portugues": "Saciados pela riqueza de vosso Dom divino, nós Vos rogamos, Senhor nosso Deus, que por intercessão da bem-aventurada Emerenciana, vossa Virgem e Mártir, vivamos sempre na participação deste Sacramento. Por N. S."
      }
    ]
  },
  {
    "data": "01-24",
    "titulo_liturgia": "Liturgia Diária",
    "festa": "SÃO TIMÓTEO, Bispo e Mártir",
    "classe_missa": "Festa de 3ª Classe",
    "observacoes": "Era discípulo do Apóstolo S. Paulo, que lhe dirigiu duas cartas (Epístola) e lhe teve grande amizade. Morreu como Bispo de Éfeso.",
    "partes_missa": [
      {
        "nome": "Introito",
        "referencia": "(Eclo 45, 30 | Sl 131, 1)",
        "texto_latim": "Statuit ei Dóminus testaméntum pacis, et príncipem fecit eum: ut sit illi sacerdótii dígnitas in ætérnum. Ps. Meménto, Dómine, David: et omnis mansuetúdinis ejus. ℣. Glória Patri.",
        "texto_portugues": "O Senhor fez com ele uma aliança de paz, constituindo-o príncipe a fim de que a dignidade sacerdotal lhe pertencesse para sempre. Sl. Lembrai-Vos, Senhor, de Davi e de toda a sua piedade. ℣. Glória ao Pai."
      },
      {
        "nome": "Coleta",
        "referencia": null,
        "texto_latim": "Infirmitátem nostram réspice, omnípotens Deus: et, quia pondus própriæ actiónis gravat, beáti Timóthei Mártyris tui atque Pontíficis intercéssio gloriósa nos prótegat. Per D.N.",
        "texto_portugues": "Ó Deus onipotente, olhai para a nossa fraqueza e, por nos oprimir o peso de nossas culpas, fazei que a gloriosa intercessão de S. Timóteo, vosso Mártir e Pontífice, nos proteja. Por N. S."
      },
      {
        "nome": "Epístola",
        "referencia": "(I Tm 6, 11-16)",
        "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Timótheum. Caríssime: Sectáre justítiam, pietátem, fidem, caritátem, patiéntiam, mansuetúdinem. Certa bonum certámen fídei, apprehénde vitam ætérnam, in qua vocátus es, et conféssus bonam confessionem coram multis téstibus. Præcípio tibi coram Deo, qui vivíficat ómnia, et Christo Jesu, qui testimónium réddidit sub Póntio Piláto, bonam confessiónem: ut serves mandátum sine mácula, irreprehensíbile usque in advéntum Dómini nostri Jesu Christi, quem suis tempóribus osténdet beátus et solus potens, Rex regum et Dóminus dominántium: qui solus habet immortalitátem, et lucem inhábitat inaccessíbilem: quem nullus hóminum vidit, sed nec vidére potest: cui honor et impérium sempitérnum. Amen.",
        "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Timóteo. Caríssimo: Procura a justiça, a piedade, a fé, a caridade, a paciência, a mansidão. Combate o bom combate da fé; conquista a vida eterna a que foste chamado e para a qual fizeste bela profissão de fé em presença de numerosas testemunhas. Eu te ordeno, diante de Deus que a todas as coisas Vivifica, e diante do Cristo Jesus, que deu tão belo testemunho perante Pôncio Pilatos, de guardares imaculado, irrepreensível, o mandamento, até a vinda de Nosso Senhor Jesus Cristo, que a seu tempo, manifestará o Bem-aventurado e único Poderoso, o Rei dos reis e o Senhor dos senhores. A Este é o Senhor que possui a imortalidade e que habita em luz inacessível; a quem nenhum homem viu, nem poderá ver. A Ele seja dada a honra e o império eterno. Assim seja."
      },
      {
        "nome": "Gradual",
        "referencia": "(Sl 88, 21-23 | Sl 109, 4)",
        "texto_latim": "Invéni David servum meum, óleo sancto meo unxi eum: manus enim mea auxiliábitur ei, et bráchium meum confortábit eum. ℣. Nihil profíciet inimícus in eo, et fílius iniquitátis non nocébit ei. Allelúia, allelúia. ℣. Tu es sacérdos in ætérnum, secúndum órdinem Melchísedech. Allelúia.",
        "texto_portugues": "Escolhi Davi, para meu servo; com o meu santo óleo o ungi: minha mão lhe dará auxílio e meu braço o fortalecerá. ℣. Em nada prevalecerá o inimigo sobre ele, e o malfeitor não conseguirá prejudicá-lo. Aleluia, aleluia. ℣. Vós sois sacerdote para sempre, segundo a ordem de Melquisedec. Aleluia."
      },
      {
        "nome": "Evangelho",
        "referencia": "(Lc 14, 26-33)",
        "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Dixit Jesus turbis: Si quis venit ad me, et non odit patrem suum, et matrem, et uxórem, et fílios, et fratres, et soróres, adhuc autem et ánimam suam, non potest meus esse discípulus. Et qui non bájulat crucem suam, et venit post me, non potest meus esse discípulus. Quis enim ex vobis volens turrim ædificáre, non prius sedens cómputat sumptus, qui necessárii sunt, si hábeat ad perficiéndum; ne, posteáquam posúerit fundaméntum, et non potúerit perfícere, omnes, qui vident, incípiant illúdere ei, dicéntes: Quia hic homo cœpit ædificáre, et non pótuit consummáre? Aut quis rex iturus commíttere bellum advérsus álium regem, non sedens prius cógitat, si possit cum decem mílibus occúrrere ei, qui cum vigínti mílibus venit ad se? Alióquin, adhuc illo longe agénte, legatiónem mittens, rogat ea, quæ pacis sunt. Sic ergo omnis ex vobis, qui non renúntiat ómnibus, quæ póssidet, non potest meus esse discípulus.",
        "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, disse Jesus à multidão: Se alguém vem a mim e não odeia seu pai e a mãe, a mulher e os filhos, os irmãos e as irmãs e até a sua própria vida, não pode ser meu discípulo. Quem não carrega a sua cruz, seguindo-me, não pode ser meu discípulo. Por que, qual de vós, querendo edificar uma torre, não se senta primeiro a calcular os gastos, para ver se tem com que a acabar? Para que não suceda que depois de postos os alicerces e de não a poder concluir, todos os que o virem não comecem a zombar dele, dizendo: Este homem começou a edificar e não pôde terminar. Ou qual é o rei que, estando para entrar em guerra contra outro rei, não se senta primeiro a considerar, se com dez mil homens poderá ir ao encontro do que traz contra ele vinte mil? No caso contrário enviará uma embaixada, enquanto o outro ainda está longe, e pedir-lhe-á convênios de paz. Assim, pois, qualquer de vós que não renuncie a tudo o que possui não pode ser meu discípulo."
      },
      {
        "nome": "Ofertório",
        "referencia": "(Sl 88, 25)",
        "texto_latim": "Véritas mea, et misericórdia mea cum ipso: et in nómine meo exaltábitur cornu ejus.",
        "texto_portugues": "Minha fidelidade e minha misericórdia estão com ele; e em meu Nome se levantará o seu poder."
      },
      {
        "nome": "Secreta",
        "referencia": null,
        "texto_latim": "Hóstias tibi, Dómine, beáti Timóthei, Mártyris tui atque Pontíficis dicátas méritis, benígnus assúme: et ad perpétuum nobis tríbue proveníre subsídium. Per D.N.",
        "texto_portugues": "Senhor, aceitai benigno as hóstias que Vos oferecemos, e pelos méritos de S. Timóteo, vosso Mártir e Pontífice, concedei que elas nos sirvam de perpétuo socorro. Por N. S."
      },
      {
        "nome": "Prefácio",
        "referencia": "Comum",
        "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, aequum et salutare, nos Tibi simper, et ubique grátias agere: Domine sancte, Pater omnipotens, aeterne Deus: per Christum Dominum nostrum. Per quem majestátem Tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes, Coeli, Coelorúmque Virtútes, ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admítti, júbeas, súpplici confessióne dicéntes: Sanctus, Sanctus, Sanctus…",
        "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus, por Jesus Cristo, Nosso Senhor. É por Ele que os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as virtudes dos Céus, e os bem-aventurados Serafins a celebram com recíproca alegria. Às suas vozes, nós Vos rogamos, mandeis que se unam as nossas, quando em humilde confissão Vos dizemos: Santo, Santo, Santo…"
      },
      {
        "nome": "Comunhão",
        "referencia": "(Sl 88, 36-38)",
        "texto_latim": "Semel jurávi in sancto meo: semen ejus in ætérnum manébit, et sedes ejus sicut sol in conspéctu meo, et sicut luna perfécta in ætérnum, et testis in coelo fidélis.",
        "texto_portugues": "Jurei uma vez, por minha santidade; a sua descendência durará eternamente e o seu trono será [inabalável] como o sol em minha presença, e como a lua que foi criada para sempre e a testemunha que está no céu é fiel."
      },
      {
        "nome": "Pós-comunhão",
        "referencia": null,
        "texto_latim": "Refécti participatióne múneris sacri, quǽsumus, Dómine, Deus noster: ut, cujus exséquimur cultum, intercedénte beáto Timótheo Mártyre tuo atque Pontífice, sentiámus efféctum. Per D.N.",
        "texto_portugues": "Fortalecidos com a participação deste Dom Sagrado, nós Vos rogamos, Senhor, nosso Deus, que por intercessão de S. Timóteo, vosso Mártir e Pontífice, sintamos o efeito do Mistério que hoje celebramos. Por N. S."
      }
    ]
  },
  {
    "data": "01-25",
    "titulo_liturgia": "Liturgia Diária",
    "festa": "CONVERSÃO DE SÃO PAULO, Apóstolo",
    "classe_missa": "Festa de 3ª Classe",
    "observacoes": "A festa é um louvor à graça divina. Fiel a essa graça, S. Paulo tudo abandonou e trabalhou como um bom soldado de Cristo. Faz-se comemoração de S. Pedro em todas as Missas de S. Paulo.",
    "partes_missa": [
      {
        "nome": "Introito",
        "referencia": "(II Tm 1, 12 | Sl 138, 1-2)",
        "texto_latim": "Scio, cui crédidi, et certus sum, quia potens est depósitum meum serváre in illum diem, justus judex. Ps. Dómine, probásti me et cognovísti me: tu cognovísti sessiónem meam et resurrectiónem meam. ℣. Glória Patri.",
        "texto_portugues": "Sei em quem acreditei e estou certo de que Ele, como justo juiz, é poderoso para guardar o meu depósito até aquele dia. Sl. Senhor, Vós me provastes e me conheceis; Vós conheceis o meu deitar e o meu levantar. ℣. Glória ao Pai."
      },
      {
        "nome": "Coleta",
        "referencia": null,
        "texto_latim": "Deus, qui univérsum mundum beáti Pauli Apóstoli prædicatióne docuísti: da nobis, quǽsumus; ut, qui ejus hódie Conversiónem cólimus, per ejus ad te exémpla gradiámur. Per D.N.",
        "texto_portugues": "Ó Deus, que instruístes o mundo inteiro pela pregação do Apóstolo S. Paulo, concedei-nos, Vos rogamos, que celebrando hoje a sua Conversão, caminhemos para Vós, imitando-lhe os exemplos. Por N. S."
      },
      {
        "nome": "2ª Coleta (S. Pedro)",
        "referencia": null,
        "texto_latim": "Deus, qui beáto Petro Apostolo tuo, collátis clávibus regni caeléstis, ligandi atque solvéndi pontifícium tradidísti: concéde; ut, intercessiónis ejus auxílio, a peccatórum nostrórum néxibus liberémur: Qui vivis et regnas.",
        "texto_portugues": "Ó Deus, que, confiando a S. Pedro, vosso Apóstolo, as chaves do Reino celestial lhe conferistes a autoridade pontifícia de ligar e desligar, concedei, pelo poder da sua intercessão, sejamos livres das cadeias de nossos pecados. Vós, que, sendo Deus, viveis e reinais."
      },
      {
        "nome": "Epístola",
        "referencia": "(At 9, 1-22)",
        "texto_latim": "Léctio Actuum Apostolórum. In diébus illis: Saulus adhuc spirans minárum et cædis in discípulos Dómini, accéssit ad príncipem sacerdótum, et pétiit ab eo epístolas in Damáscum ad synagógas: ut, si quos invenísset hujus viæ viros ac mulíeres, vinctos perdúceret in Jerúsalem. Et cum iter fáceret, cóntigit, ut appropinquáret Damásco: et súbito circumfúlsit eum lux de cœlo. Et cadens in terram, audívit vocem dicéntem sibi: Saule, Saule, quid me perséqueris? Qui dixit: Quis es, Dómine? Et ille: Ego sum Jesus, quem tu perséqueris: durum est tibi contra stímulum calcitráre. Et tremens ac stupens, dixit: Dómine, quid me vis fácere? Et Dóminus ad eum: Surge et ingrédere civitátem, et ibi dicétur tibi, quid te opórteat fácere. Viri autem illi, qui comitabántur cum eo, stabant stupefácti, audiéntes quidem vocem, néminem autem vidéntes. Surréxit autem Saulus de terra, apertísque óculis nihil vidébat. Ad manus autem illum trahéntes, introduxérunt Damáscum. Et erat ibi tribus diébus non videns, et non manducávit neque bibit. Erat autem quidam discípulus Damásci, nómine Ananías: et dixit ad illum in visu Dóminus: Ananía. At ille ait: Ecce ego, Dómine. Et Dóminus ad eum: Surge et vade in vicum, qui vocátur Rectus: et quære in domo Judæ Saulum nómine Tarsénsem: ecce enim orat. (Et vidit virum, Ananíam nómine, introeúntem et imponéntem sibi manus, ut visum recipiat.) Respóndit autem Ananías: Dómine, audívi a multis de viro hoc, quanta mala fécerit sanctis tuis in Jerúsalem: et hic habet potestátem a princípibus sacerdótum alligándi omnes, qui ínvocant nomen tuum. Dixit autem ad eum Dóminus: Vade, quóniam vas electiónis est mihi iste, ut portet nomen meum coram géntibus et régibus et fíliis Israël. Ego enim osténdam illi, quanta opórteat eum pro nómine meo pati. Et ábiit Ananías et introívit in domum: et impónens ei manus, dixit: Saule frater, Dóminus misit me Jesus, qui appáruit tibi in via, qua veniébas, ut vídeas et impleáris Spíritu Sancto. Ei conféstim cecidérunt ab óculis ejus tamquam squamæ, et visum recépit: et surgens baptizátus est. Et cum accepísset cibum, confortátus est. Fuit autem cum discípulis, qui erant Damásci, per dies áliquot. Et contínuo in synagógis prædicábat Jesum, quóniam hic est Fílius Dei. Stupébant autem omnes, qui audiébant, et dicébant: Nonne hic est, qui expugnábat in Jerúsalem eos, qui invocábant nomen istud: et huc ad hoc venit, ut vinctos illos dúcere ad príncipes sacerdótum? Saulus autem multo magis convalescébat, et confundébat Judǽos, qui habitábant Damásci, affírmans, quóniam hic est Christus.",
        "texto_portugues": "Leitura dos Atos dos Apóstolos. Naqueles dias, Saulo, respirando ainda ameaças e desejos de morte contra os discípulos do Senhor, foi procurar o príncipe dos sacerdotes e pediu-lhe poderes para as sinagogas de Damasco, a fim de que, se encontrasse homens ou mulheres adeptos [da doutrina de Cristo], ele os trouxesse cativos a Jerusalém. Como porém estivesse em caminho e se aproximasse de Damasco, aconteceu que, de repente, viu-se cercado por uma luz vinda do céu. E caindo em terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues? Ele respondeu: Quem sois, Senhor? E a voz : Eu sou Jesus, a quem persegues: duro te é rebelar-te contra o aguilhão. Então, tremendo de susto, disse Saulo: Senhor, que quereis que faça ? E o Senhor lhe diz; Levanta-te e entra na cidade, e aí dir-te-ão o que deves fazer. Ora, os homens que o acompanhavam haviam parado, admirados, ouvindo a voz, mas não vendo ninguém. Erguendo-se Saulo, e tendo os olhos abertos, não via coisa alguma. Conduzindo-o então pela mão, fizeram-no entrar em Damasco e ele ali ficou três dias sem ver, não tendo comido nem bebido coisa alguma. Ora, havia em Damasco, um discípulo chamado Ananias. E o Senhor o chamou, em visão: Ananias. E ele respondeu: Eis-me aqui, Senhor. O Senhor lhe disse -. Levanta-te e vai à rua, que se chama Direita, e procura, em casa de Judas, a Saulo, chamado de Tarso: porque ele faz oração. (Este viu um homem chamado Ananias, que entrava e lhe impunha as mãos, para que recuperasse a vista.) Respondeu no entanto Ananias: Senhor, ouvi muitos dizerem quantos males este homem tem feito a vossos santos em Jerusalém; e aqui ele tem poderes dos príncipes dos sacerdotes para prender todos aqueles que invocam o vosso Nome. O Senhor lhe disse: Vai, porque ele é o instrumento que eu escolhi para levar meu Nome ante as nações, os reis e os filhos de Israel. Eu lhe mostrarei quanto lhe será preciso sofrer por meu Nome. E Ananias foi e entrou em casa [de Judas]; e impondo as mãos a Saulo, disse: Saulo, irmão, o Senhor Jesus, que te apareceu no caminho pelo qual vinhas, enviou-me para que vejas e sejas possuído do Espírito Santo. E logo caíram dos olhos de Saulo como que escamas e ele recuperou a vista; e tendo-se, levantado, foi batizado. Quando tomou alimento, restaurou-se, permanecendo ainda alguns dias entre os discípulos que estavam em Damasco. E logo foi anunciar a Jesus nas sinagogas, dizendo que Ele era o Filho de Deus. Admirados ficavam todos os que o ouviam, dizendo: Não é este o mesmo que perseguia, em Jerusalém, aos que invocam este Nome e que aqui chegou para levá-los cativos aos príncipes dos sacerdotes? Saulo porém cada vez mais se fortalecia e confundia os judeus que residiam em Damasco, afirmando que Jesus era o Cristo."
      },
      {
        "nome": "Gradual",
        "referencia": "(Gl 2, 8 e 9; I Cor 15, 10)",
        "texto_latim": "Qui operátus est Petro in apostolátum, operátus est et mihi inter gentes: et cognovérunt grátiam Dei, quæ data est mihi. ℣. Grátia Dei in me vácua non fuit: sed grátia ejus semper in me manet. Allelúia, allelúia. ℣. Magnus sanctus Paulus, vas electiónis, vere digne est glorificándus, qui et méruit thronum duodécimum possídere. Allelúia.",
        "texto_portugues": "Aquele que auxiliou a Pedro no apostolado, também me auxiliou a mim entre os gentios; e eles conheceram a graça de Deus que me foi dada. ℣. A graça de Deus não foi estéril em mim; e sempre a sua graça permanece em mim. Aleluia, aleluia. ℣. O grande S. Paulo, instrumento escolhido por Deus, é digno de ser louvado, ele que mereceu ocupar o duodécimo trono. Aleluia."
      },
      {
        "nome": "Evangelho",
        "referencia": "(Mt 19, 27-29)",
        "texto_latim": "Sequéntia sancti Evangélii secúndum Matthǽum. In illo témpore: Dixit Petrus ad Jesum: Ecce, nos relíquimus ómnia, et secúti sumus te: quid ergo erit nobis? Jesus autem dixit illis: Amen, dico vobis, quod vos, qui secúti estis me, in regeneratióne, cum séderit Fílius hóminis in sede majestátis suæ, sedébitis et vos super sedes duódecim, judicántes duódecim tribus Israël. Et omnis, qui relíquerit domum, vel fratres, aut soróres, aut patrem, aut matrem, aut uxórem, aut fílios, aut agros, propter nomen meum, céntuplum accípiet, et vitam ætérnam possidébit.",
        "texto_portugues": "Sequência do Santo Evangelho segundo Mateus. Naquele tempo, disse Pedro a Jesus: Eis que abandonamos tudo e Vos seguimos: que recompensa haverá então para nós? Respondeu-lhe Jesus: Em verdade vos digo, que no dia da regeneração, quando o Filho do homem se assentar no trono de sua glória, também vós, que me seguistes, assentar-vos-eis em doze tronos, e julgareis as doze tribos de Israel. E todo aquele que deixar a casa, ou os irmãos, ou as irmãs, ou o pai, ou a mãe, ou a mulher, ou os filhos, ou as terras, por causa de meu Nome, receberá o cêntuplo e possuirá a vida eterna."
      },
      {
        "nome": "Ofertório",
        "referencia": "(Sl 138, 17)",
        "texto_latim": "Mihi autem nimis honoráti sunt amíci tui, Deus: nimis confortátus est principátus eórum.",
        "texto_portugues": "Tenho em grande estima os vossos amigos, ó Deus; muito se firmou o seu poder."
      },
      {
        "nome": "Secreta",
        "referencia": null,
        "texto_latim": "Apóstoli tui Pauli précibus, Dómine, plebis tuæ dona sanctífica: ut, quæ tibi tuo grata sunt institúto, gratióra fiant patrocínio supplicántis. Per D.N.",
        "texto_portugues": "Santificai, Senhor, pelas preces do Apóstolo S. Paulo os dons de vosso povo, de sorte que esta oferenda, que já Vos é agradável porque instituída por Vós, mais agradável se torne ainda pelo patrocínio daquele que intercede por nós. Por N. S."
      },
      {
        "nome": "2ª Secreta (S. Pedro)",
        "referencia": null,
        "texto_latim": "Ecclésiæ tuæ, quǽsumus, Dómine, preces et hóstias beáti Petri Apóstoli comméndet orátio: ut, quod pro illíus glória celebrámus, nobis prosit ad véniam. Per D.N.",
        "texto_portugues": "Nós Vos pedimos, Senhor, que a oração do Apóstolo S. Pedro Vos torne agradáveis as preces e as hóstias de vossa Igreja, para que nos obtenha o vosso perdão o que celebramos em sua glória. Por N.S."
      },
      {
        "nome": "Prefácio",
        "referencia": "dos Apóstolos",
        "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, æquum et salutáre, Te Dómine supplíciter exoráre, ut gregem tuum pastor ætérne, non déseras: sed per beátos Apóstolos tuos contínua protectióne custódias. Ut iísdem rectóribus gubernétur, quos óperis tui vicários eídem contulísti præésse pastóres. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia cœléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
        "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e justo, razoável e salutar, suplicar-Vos humildemente, Senhor, que, como pastor eterno, não abandoneis o vosso rebanho, mas antes por intercessão de vossos bem-aventurados Apóstolos, o guardeis sob a vossa contínua proteção, para que seja dirigido pelos mesmos guias, que, encarregados como vigários de perpetuar a vossa obra, quisestes o governassem como pastores. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com todo o exército da milícia celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
      },
      {
        "nome": "Comunhão",
        "referencia": "(Mt 19, 28-29)",
        "texto_latim": "Amen, dico vobis: quod vos, qui reliquístis ómnia et secúti estis me, céntuplum accipiétis, et vitam ætérnam possidébitis.",
        "texto_portugues": "Em verdade vos digo: vós que abandonastes tudo e me seguistes, recebereis o cêntuplo e possuireis a vida eterna."
      },
      {
        "nome": "Pós-comunhão",
        "referencia": null,
        "texto_latim": "Sanctificáti, Dómine, salutári mystério: quǽsumus; ut nobis ejus non desit orátio, cujus nos donásti patrocínio gubernári. Per D.N.",
        "texto_portugues": "Santificados por este Mistério salutar, nós Vos rogamos, Senhor, não nos falte a intercessão do Santo que nos destes como guia e padroeiro. Por N. S."
      },
      {
        "nome": "2ª Pós-comunhão (S. Pedro)",
        "referencia": null,
        "texto_latim": "Lætíficet nos, Dómine, munus oblátum: ut, sicut in Apóstolo tuo Petro te mirábilem prædicámus; sic per illum tuæ sumámus indulgéntiæ largitátem. Per D.N.",
        "texto_portugues": "Alegre-nos, Senhor, este Sacrifício que Vos oferecemos, a fim de que, assim como Vos proclamamos admirável em vosso Apóstolo S. Pedro, assim também por ele recebamos vossa misericórdia. Por N. S."
      }
    ]
  },
  
]
