{
  "data": "01-01",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "CIRCUNCISÃO DE JESUS",
  "classe_missa": "Festa de 1ª Classe",
  "observacoes": "Missa Própria – OITAVA DO NATAL – Estação em Santa Maria além-Tibre",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Is 9, 6 | Sl 97, 1)",
      "texto_latim": "Puer natus est nobis, et fílius datus est nobis: cujus impérium super húmerum ejus: et vocábitur nomen ejus magni consílii Angelus. Ps. Cantáte Dómino cánticum novum, quia mirabília fecit. ℣. Gloria Patri.",
      "texto_portugues": "Nasceu para nós um Pequenino; um Filho nos foi dado. Traz nos ombros as insígnias da realeza, e seu Nome é: Anjo do grande conselho. Sl. Cantai ao Senhor um cântico novo, porque faz maravilhas. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, que destes ao gênero humano pela Virgindade fecunda da Bem-aventurada Maria, o prêmio da salvação eterna, concedei, Vos rogamos, que em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor da vida, Nosso Senhor Jesus Cristo, vosso Filho, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 2, 11-15)",
      "texto_latim": "Lectio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssimo: Appáruit grátia Dei Salvatóris nostri ómnibus homínibus, erúdiens nos, ut, abnegántes impietátem et sæculária desidéria, sóbrie et juste et pie vivámus in hoc sǽculo, exspectántes beátam spem et advéntum glóriæ magni Dei et Salvatóris nostri Jesu Christi: qui dedit semetípsum pro nobis: ut nos redímeret ab omni iniquitáte, et mundáret sibi pópulum acceptábilem, sectatórem bonórum óperum. Hæc lóquere et exhortáre: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a graça de Deus, nosso Salvador, a todos os homens, e ensinou-lhes que, renunciando à impiedade e aos desejos mundanos, vivamos neste século, sóbria, justa e piamente, aguardando a bem-aventurada esperança e a vinda na glória do grande Deus e Salvador nosso, Jesus Cristo. Ele se deu a Si mesmo por nós para nos remir de toda iniquidade e purificar para Si mesmo um povo digno de aceitação, cheio de zelo pelas boas obras. Dize e exorta estas coisas no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Vidérunt omnes fines terræ salutare Dei nostri: jubiláte Deo, omnis terra. ℣. Notum fecit Dominus salutare suum: ante conspéctum géntium revelávit justitiam suam. Allelúia, allelúia, ℣. Multifárie olim Deus loquens pátribus in Prophétis, novíssime diébus istis locútus est nobis in Fílio. Allelúia.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus: jubilai a Deus, ó terra toda. ℣. O Senhor nos fez conhecer a sua salvação e revelou per ante as nações a sua justiça. Aleluia, aleluia. ℣. Deus falou outrora, de vários modos, a nossos pais, pelos profetas, e ultimamente, nestes dias, falou-nos por seu Filho. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno. – CREDO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 88, 12 e 15)",
      "texto_latim": "Tui sunt coeli et tua est terra: orbem terrárum et plenitúdinem ejus tu fundásti: justítia et judícium præparátio sedis tuæ.",
      "texto_portugues": "Vossos são os céus e vossa é a terra. Vós fundastes o mundo inteiro, e quanto nele existe; a justiça e a equidade são as bases de vosso trono."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi. Per D.N.",
      "texto_portugues": "Aceitos benignamente por Vós, Senhor, os nossos dons e preces, Vos suplicamos que nos purifiqueis com os celestes Mistérios e clemente nos escuteis. Por N. S."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 109, 3)",
      "texto_latim": "Vidérunt omnes fines terræ salutáre Dei nostri.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, coeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Fazei, Senhor, que esta Comunhão nos purifique de nossas faltas, e, pela intercessão da Bem-aventurada Vírgine Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
}
{
  "data": "01-02",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "Santíssimo Nome de Jesus",
  "classe_missa": "Festa de 2ª Classe",
  "observacoes": "Missa Própria",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Fil 2, 10-11 | Sl 8, 2)",
      "texto_latim": "In nómine Jesu omne genu flectátur, coeléstium, terréstrium et in fernórum: et omnis lingua confiteátur, quia Dóminus Jesus Christus in glória est Dei Patris. Ps. Dómine, Dóminus noster, quam admirábile est nomen tuum in univérsa terra! ℣. Gloria Patri.",
      "texto_portugues": "Ao Nome de Jesus se dobre todo joelho, no céu, na terra, e nos infernos, e toda língua confesse que o Senhor Jesus Cristo esta na gloria de Deus Pai. Sl. Ó Senhor, Senhor nosso, como é admirável o vosso Nome em toda a terra! ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui unigénitum Fílium tuum constituísti humáni géneris Salvatórem, ei Jesum vocári jussísti: concéde propítius; ut, cujus sanctum nomen venerámur in terris, ejus quoque aspéctu perfruámur in coelis. Per eúndem Dóminum.",
      "texto_portugues": "Ó Deus, que constituístes a vosso Filho Unigênito, Salvador do gênero humano, e ordenastes que fosse chamado Jesus, concedei benigno, que, venerando na terra o seu santo Nome, gozemos também de sua presença no céu. Pelo mesmo J.C"
    },
    {
      "nome": "Epístola",
      "referencia": "(At 4, 8-12)",
      "texto_latim": "Lectio Actuum Apostolórum. In diébus illis: Petrus, replétus Spíritu Sancto, dixit: Príncipes pópuli et senióres, audíte: Si nos hódie dijudicámur in benefácto hóminis infírmi, in quo iste salvus factus est, notum sit ómnibus vobis et omni plebi Israël: quia in nómine Dómini nostri Jesu Christi Nazaréni, quem vos crucifixístis, quem Deus suscitávit a mórtuis, in hoc iste astat coram vobis sanus. Hic est lapis, qui reprobátus est a vobis ædificántibus: qui factus est in caput ánguli: et non est in alio áliquo salus. Nec enim aliud nomen est sub caelo datum homínibus, in quo opórteat nos salvos fíeri.",
      "texto_portugues": "Leitura dos Atos dos Apóstolos. Naqueles dias, cheio do Espírito Santo, Pedro disse: Príncipes do povo e anciãos, escutai: Porque hoje temos que responder sobre o benefício praticado na pessoa de um homem enfermo, para dizer em que nome foi ele curado, sabei, vós todos e todo o povo de Israel, que foi em Nome de Nosso Senhor Jesus Cristo, Nazareno, a quem vós crucificastes e a quem Deus ressuscitou dos mortos; por Ele é que este homem está diante de vós e foi curado. Esse Jesus é a pedra, que foi rejeitada por vós, que edificais, a qual se tornou a pedra angular. E em nenhum outro há salvação. Porque, sob o céu, nenhum outro nome foi dado aos homens, pelo qual possamos ser salvos."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 105, 47 | Is 144, 21)",
      "texto_latim": "Salvos fac nos, Dómine, Deus noster, et cóngrega nos de natiónibus: ut confiteámur nómini sancto tuo, et gloriémur in glória tua. ℣. Tu, Dómine, Pater noster et Redémptor noster: a sǽculo nomen tuum. Allelúia, allelúia, ℣. Laudem Dómini loquétur os meum, et benedícat omnis caro nomen sanctum ejus. Allelúia.",
      "texto_portugues": "Salvai-nos, Senhor, nosso Deus, e recolhei-nos dentre as nações para que celebremos vosso santo Nome e nos gloriemos em vossa glória. ℣. Vós Senhor, sois nosso Pai e nosso Redentor; e vosso Nome é desde a eternidade. Aleluia, aleluia. ℣. Minha boca proclamará o louvor do Senhor; e toda carne bendirá o seu santo Nome. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur. – CREDO…",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno. – CREDO…"
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 85, 12 e 5)",
      "texto_latim": "Confitébor tibi, Dómine, Deus meus, in toto corde meo, et glorificábo nomen tuum in ætérnum: quóniam tu, Dómine, suávis et mitis es: et multæ misericórdiæ ómnibus invocántibus te, allelúia.",
      "texto_portugues": "Louvar-Vos-ei, Senhor, Deus meu, de todo o meu coração, e glorificarei o vosso Nome para sempre; porque Vós, Senhor sois manso e benigno, e muito misericordioso para com todos os que Vos invocam. Aleluia."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Benedíctio tua, clementíssime Deus, qua omnis viget creatúra, sanctíficet, quǽsumus, hoc sacrifícium nostrum, quod ad glóriam nóminis Fílii tui, Dómini nostri Jesu Christi, offérimus tibi: ut majestáti tuæ placére possit ad laudem, et nobis profícere ad salútem. Per eúndem D.N.",
      "texto_portugues": "Ó Deus clementíssimo, nós Vos rogamos que a vossa bênção, pela qual vive toda criatura, santifique este nosso Sacrifício que Vos oferecemos em honra do Nome de vosso Filho, Nosso Senhor Jesus Cristo, a fim de que, à Vossa Majestade, possa servir de louvor, e a nós aproveite para a salvação. Pelo mesmo J. C."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 85, 9-10)",
      "texto_latim": "Omnes gentes, quascúmque fecísti, vénient et adorábunt coram te, Dómine, et glorificábunt nomen tuum: quóniam magnus es tu et fáciens mirabília: tu es Deus solus, allelúia.",
      "texto_portugues": "Senhor, todas as nações que criastes virão e se prostrarão diante de Vós, e glorificarão o vosso santo Nome; porque grande sois e fazeis prodígios. Somente Vós sois Deus, aleluia."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Omnípotens ætérae Deus, qui creásti et redemísti nos, réspice propítius vota nostra: et sacrifícium salutáris hóstiæ, quod in honórem nóminis Fílii tui, Dómini nostri Jesu Christi, majestáti tuæ obtúlimus, plácido et benígno vultu suscípere dignéris; ut grátia tua nobis infúsa, sub glorióso nómine Jesu, ætérnæ prædestinatiónis título gaudeámus nómina nostra scripta esse in caelis. Per eúndem D.N.",
      "texto_portugues": "Deus, Todo-Poderoso e eterno que nós criastes e remistes, atendei propício a nossos votos e dignai-Vos receber, com suave e benigno olhar, o Sacrifício da hóstia salutar que oferecemos à Vossa Majestade em honra do Nome do vosso Filho, Nosso Senhor Jesus Cristo. Derramai sobre nós a vossa graça, para que nos possamos alegrar de ter os nossos nomes inscritos no céu, abaixo do glorioso Nome de Jesus, que é o título da eterna predestinação. Pelo mesmo J. C."
    }
  ]
}
{
  "data": "01-03",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "MISSA DA FÉRIA",
  "classe_missa": "4ª Classe",
  "observacoes": "Missa do dia 01/01 (Circuncisão de Jesus)",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Is 9, 6 | Sl 97, 1)",
      "texto_latim": "Puer natus est nobis, et fílius datus est nobis: cujus impérium super húmerum ejus: et vocábitur nomen ejus magni consílii Angelus. Ps. Cantáte Dómino cánticum novum, quia mirabília fecit. ℣. Gloria Patri.",
      "texto_portugues": "Nasceu para nós um Pequenino; um Filho nos foi dado. Traz nos ombros as insígnias da realeza, e seu Nome é: Anjo do grande conselho. Sl. Cantai ao Senhor um cântico novo, porque faz maravilhas. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, que destes ao gênero humano pela Virgindade fecunda da Bem-aventurada Maria, o prêmio da salvação eterna, concedei, Vos rogamos, que em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor da vida, Nosso Senhor Jesus Cristo, vosso Filho, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 2, 11-15)",
      "texto_latim": "Lectio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssime: Appáruit grátia Dei Salvatóris nostri ómnibus homínibus, erúdiens nos, ut, abnegántes impietátem et sæculária desidéria, sóbrie et juste et pie vivámus in hoc sǽculo, exspectántes beátam spem et advéntum glóriæ magni Dei et Salvatóris nostri Jesu Christi: qui dedit semetípsum pro nobis: ut nos redímeret ab omni iniquitáte, et mundáret sibi pópulum acceptábilem, sectatórem bonórum óperum. Hæc lóquere et exhortáre: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a graça de Deus, nosso Salvador, a todos os homens, e ensinou-lhes que, renunciando à impiedade e aos desejos mundanos, vivamos neste século, sóbria, justa e piamente, aguardando a bem-aventurada esperança e a vinda na glória do grande Deus e Salvador nosso, Jesus Cristo. Ele se deu a Si mesmo por nós para nos remir de toda iniquidade e purificar para Si mesmo um povo digno de aceitação, cheio de zelo pelas boas obras. Dize e exorta estas coisas no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 97, 3 e 2 | Heb 1, 1-2)",
      "texto_latim": "Vidérunt omnes fines terræ salutare Dei nostri: jubiláte Deo, omnis terra. ℣. Notum fecit Dominus salutare suum: ante conspéctum géntium revelávit justitiam suam. Allelúia, allelúia, ℣. Multifárie olim Deus loquens pátribus in Prophétis, novíssime diébus istis locútus est nobis in Fílio. Allelúia.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus: jubilai a Deus, ó terra toda. ℣. O Senhor nos fez conhecer a sua salvação e revelou per ante as nações a sua justiça. Aleluia, aleluia. ℣. Deus falou outrora, de vários modos, a nossos pais, pelos profetas, e ultimamente, nestes dias, falou-nos por seu Filho. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 21)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Joánnem. In illo témpore: Postquam consummáti sunt dies octo, ut circumciderétur Puer: vocátum est nomen ejus Jesus, quod vocátum est ab Angelo, priúsquam in útero conciperétur.",
      "texto_portugues": "Sequência do Santo Evangelho segundo João. Naquele tempo, quando se completaram os oito dias para o Menino ser circuncidado, puseram-Lhe o Nome de Jesus, como Lhe havia chamado o Anjo, antes que fosse concebido no seio materno."
    },
    {
      "nome": "Ofertório",
      "referencia": "(Sl 88, 12 e 15)",
      "texto_latim": "Tui sunt coeli et tua est terra: orbem terrárum et plenitúdinem ejus tu fundásti: justítia et judícium præparátio sedis tuæ.",
      "texto_portugues": "Vossos são os céus e vossa é a terra. Vós fundastes o mundo inteiro, e quanto nele existe; a justiça e a equidade são as bases de vosso trono."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi. Per D.N.",
      "texto_portugues": "Aceitos benignamente por Vós, Senhor, os nossos dons e preces, Vos suplicamos que nos purifiqueis com os celestes Mistérios e clemente nos escuteis. Por N. S."
    },
    {
      "nome": "Prefácio (do Natal)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut dum visibíliter Deum cognóscimus, per hunc invisibílium amórem rapiámur. Et ídeo cum Angelis et Archángelis, cum Thronis et Dóminatiónibus, cumque omni milítia coeléstis exércitus, hymnum glóriæ tuæ cánimus sine fine dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e Justo, razoável e salutar, que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus: Porque pelo Mistério do Verbo Incarnado, um novo clarão de vosso esplendor iluminou os olhos de nossa alma, para que conhecendo a Deus visivelmente, ao mesmo tempo por Ele sejamos transportados ao amor das coisas invisíveis. E por isso, com os Anjos e os Arcanjos, com os Tronos e as Dominações, e com toda a milícia do exército celestial, cantamos hinos à vossa glória, dizendo sem fim: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": "(Sl 109, 3)",
      "texto_latim": "Vidérunt omnes fines terræ salutáre Dei nostri.",
      "texto_portugues": "Todos os confins da terra veem a salvação por nosso Deus."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, coeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Fazei, Senhor, que esta Comunhão nos purifique de nossas faltas, e, pela intercessão da Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
}
{
  "data": "01-04",
  "titulo_liturgia": "Liturgia Diária",
  "festa": "SANCTA MARIA IN SABBATO",
  "classe_missa": "Missa Votiva (4ª Classe)",
  "observacoes": "Missa Votiva 'Vultum tuum' (Do Natal a Purificação) com Comemoração da Féria (Missa de 01/01)",
  "partes_missa": [
    {
      "nome": "Introito",
      "referencia": "(Sl 44, 13, 15 e 16 | ib., 2)",
      "texto_latim": "Vultum tuum deprecabúntur omnes dívites plebis: adducántur Regi Vírgines post eam: próximæ ejus adducéntur tibi in lætítia et exsultatióne. Ps. Eructávit cor meum verbum bonum: dico ego ópera mea Regi. ℣.Gloria Patri.",
      "texto_portugues": "Todos os ricos do povo com dádivas suplicarão o vosso olhar; as Virgens que a seguem são conduzidas até o Rei: suas companheiras são apresentadas ao Rei, no meio da alegria e do júbulo. Sl. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. ℣. Glória ao Pai."
    },
    {
      "nome": "Coleta",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fœcúnda, humáno generi prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit.",
      "texto_portugues": "Ó Deus, que, pela virgindade fecunda da Bem-aventurada sempre Virgem Maria, destes ao gênero humano o prêmio da salvação eterna, concedei, Vos rogamos, que, em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor dá vida, Nosso Senhor, Jesus Cristo, vosso Filho, que convosco vive."
    },
    {
      "nome": "2ª Coleta (da Féria)",
      "referencia": null,
      "texto_latim": "Deus, qui salútis ætérnæ, beátæ Maríæ virginitáte fecúnda, humáno géneri prǽmia præstitísti: tríbue, quǽsumus; ut ipsam pro nobis intercédere sentiámus, per quam merúimus auctórem vitæ suscípere, Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat.",
      "texto_portugues": "Ó Deus, que destes ao gênero humano pela Virgindade fecunda da Bem-aventurada Maria, o prêmio da salvação eterna, concedei, Vos rogamos, que em nosso favor experimentemos a intercessão daquela pela qual merecemos receber o Autor da vida, Nosso Senhor Jesus Cristo, vosso Filho, que, sendo Deus, convosco vive e reina."
    },
    {
      "nome": "Epístola",
      "referencia": "(Tt 3, 4-7)",
      "texto_latim": "Léctio Epístolæ beáti Pauli Apóstoli ad Titum. Caríssime: Appáruit benígnitas et humánitas Salvatóris nostri Dei: non ex opéribus justítiæ, quæ fécimus nos, sed secúndum suam misericórdiam salvos nos fecit, per lavácrum regeneratiónis et renovatiónis Spíritus Sancti, quem effúdit in nos abúnde per Jesum Christum, Salvatórem nostrum: ut, justificáti grátia ipsíus, herédes simus secúndum spem vitæ ætérnæ: in Christo Jesu, Dómino nostro.",
      "texto_portugues": "Leitura da Epístola de São Paulo Apóstolo a Tito. Caríssimo: Manifestou-se a benignidade e o Amor de Deus, nosso Salvador, e salvou-nos, não pelas obras de justiça que houvéssemos feito, mas por sua misericórdia, pelo batismo da regeneração e da renovação no Espírito Santo. Largamente Ele O derramou sobre nós por Jesus Cristo, nosso Salvador, a fim de que, justificados por sua graça, sejamos herdeiros da vida eterna, pela esperança no Cristo Jesus, Senhor nosso."
    },
    {
      "nome": "Gradual",
      "referencia": "(Sl 44, 3 e 2 |-)",
      "texto_latim": "Speciósus forma præ fíliis hóminum: diffúsa est grátia in lábiis tuis. ℣. Eructávit cor meum verbum bonum: dico ego ópera mea Regi: lingua mea cálamus scribæ velóciter scribéntis Allelúia, allelúia. ℣. Post partum, Virgo, invioláta permansísti: Dei Génetrix, intercéde pro nobis. Allelúia.",
      "texto_portugues": "Ultrapassais em formosura os filhos dos homens; a graça expande-se em vossos lábios. ℣. Exulta o meu coração em alegre canto: ao Rei dedico as minhas obras. Minha língua é como a pena do escriba que escreve velozmente. Aleluia, aleluia. ℣. Depois de haverdes dado à luz, permanecestes, ó Virgem, Imaculada. Intercedei por nós, ó Mãe de Deus. Aleluia."
    },
    {
      "nome": "Evangelho",
      "referencia": "(Lc 2, 15-20)",
      "texto_latim": "Sequéntia sancti Evangélii secúndum Lucam. In illo témpore: Pastóres loquebántur ad ínvicem: Transeámus usque Béthlehem, et videámus hoc verbum, quod factum est, quod Dóminus osténdit nobis. Et venérunt festinántes, et invenérunt Maríam, et Joseph, et Infántem pósitum in præsépio. Vidéntes autem cognovérunt de verbo, quod dictum erat illis de Púero hoc. Et omnes, qui audiérunt, miráti sunt: et de his, quæ dicta erant a pastóribus ad ipsos. María autem conservábat ómnia verba hæc, cónferens in corde suo. Et revérsi sunt pastores, glorificántes et laudántes Deum in ómnibus, quæ audíerant et víderant, sicut dictum est ad illos.",
      "texto_portugues": "Sequência do Santo Evangelho segundo Lucas. Naquele tempo, diziam entre si os pastores: Vamos até Belém, e vejamos o que ali sucedeu e o que o Senhor nos manifestou. E foram com presteza, e encontraram Maria e José, e o Menino reclinado no presepe. Vendo isto, certificaram-se do que lhes fora dito acerca deste Menino. E todos os que os ouviram falar, admiraram-se do que os pastores lhes diziam. Maria, porém, conservava todas estas palavras em seu coração. E os pastores voltaram, glorificando e louvando a Deus por tudo quanto tinham visto e ouvido, conforme lhes fora anunciado."
    },
    {
      "nome": "Ofertório",
      "referencia": null,
      "texto_latim": "Felix namque es, sacra Virgo María, et omni laude digníssima: quia ex te ortus est sol justítiæ, Christus, Deus noster.",
      "texto_portugues": "Sois feliz e digna de todo o louvor, ó santa Virgem Maria, pois de vós nasceu o sol da justiça, o Cristo, nosso Deus."
    },
    {
      "nome": "Secreta",
      "referencia": null,
      "texto_latim": "Tua, Domine, propitiatióne, et beátae Mariae semper Vírginis intercessióne, ad perpétuam atque praeséntem haec oblátio nobis profíciat prosperitátem et pacem. Per D. N.",
      "texto_portugues": "Aproveite-nos, Senhor, esta oblação para nossa perpétua e presente paz e prosperidade, por vossa misericórdia e pela intercessão da Bem-aventurada sempre Virgem Maria. Por N. S."
    },
    {
      "nome": "2ª Secreta (da Féria)",
      "referencia": null,
      "texto_latim": "Munéribus nostris, quǽsumus, Dómine, precibúsque suscéptis: et coeléstibus nos munda mystériis, et cleménter exáudi. Per D.N.",
      "texto_portugues": "Aceitos benignamente por Vós, Senhor, os nossos dons e preces, Vos suplicamos que nos purifiqueis com os celestes Mistérios e clemente nos escuteis. Por N. S."
    },
    {
      "nome": "Prefácio (da Ssma. Virgem)",
      "referencia": null,
      "texto_latim": "℣. Dóminus vobíscum. ℞. Et cum spíritu tuo. ℣. Sursum corda. ℞. Habémus ad Dóminum. ℣. Grátias agámus Dómino Deo nostro. ℞. Dignum et iustum est. . Vere dignum et justum est, æqum et salutáre, nos tibi semper, et ubique grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus. Et te in Veneratione beátæ Mariæ semper Vírginis collaudáre, benedícere, et prædicáre. Quæ et Unigénitum tuum Sancti Spíritus obumbratióne concépit, et virginitátis glória permanénte, lumen ætérnum mundo effúdit, Jesum Christum Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes coeli coelorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti júbeas deprecámur, súpplici confessióne dicéntes: Sanctus, Sanctus, Sanctus…",
      "texto_portugues": "℣. O Senhor seja convosco. ℞. E com o vosso espírito, ℣. Para o alto os corações. ℞. Já os temos para o Senhor, ℣. Demos graças ao Senhor, nosso Deus. ℞. É digno e justo. . Verdadeiramente é digno e justo, razoável e salutar que, sempre e em todo o lugar, Vos demos graças, ó Senhor santo, Pai onipotente, eterno Deus. E que, na Veneração da Bem-aventurada sempre Virgem Maria, Vos louvemos, bendigamos e exaltemos. Por obra do Espírito Santo ela concebeu o vosso Unigênito, e permanecendo com a glória da virgindade, deu ao mundo a eterna Luz, Jesus Cristo, Nosso Senhor. Por Ele os Anjos louvam a vossa Majestade, as Dominações a adoram, tremem as Potestades. Os Céus, as Virtudes dos Céus e os bem-aventurados Serafins a celebram com recíproca alegria. As suas vozes, nós Vos rogamos, mandeis que. se unam as nossas, quando, em humilde confissão, Vos dizemos: Santo, Santo, Santo…"
    },
    {
      "nome": "Comunhão",
      "referencia": null,
      "texto_latim": "Beáta víscera Maríæ Vírginis, quæ portavérunt ætérni Patris Fílium.",
      "texto_portugues": "Bem-aventuradas as entranhas da Virgem Maria, que encerraram o Filho do Eterno Pai."
    },
    {
      "nome": "Pós-comunhão",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, caeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Esta Comunhão, Senhor, nos purifique de nossas faltas, e, intercedendo por nós a Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    },
    {
      "nome": "2ª Pós-comunhão (da Féria)",
      "referencia": null,
      "texto_latim": "Hæc nos commúnio, Dómine, purget a crímine: et, intercedénte beáta Vírgine Dei Genetríce María, coeléstis remédii fáciat esse consórtes. Per eúndem Dóminum.",
      "texto_portugues": "Fazei, Senhor, que esta Comunhão nos purifique de nossas faltas, e, pela intercessão da Bem-aventurada Virgem Maria, Mãe de Deus, nos faça participar do remédio celeste. Pelo mesmo J. C."
    }
  ]
}
